
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>申論問題、各式名稱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="心理與教育測驗.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    WebNote
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="教師檢定考科.html">
            
                <a href="教師檢定考科.html">
            
                    
                    教師檢定
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" >
            
                <span>
            
                    
                    課程與教學
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1.1" data-path="課程.html">
            
                <a href="課程.html">
            
                    
                    課程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.2" data-path="教學.html">
            
                <a href="教學.html">
            
                    
                    教學
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.2" >
            
                <span>
            
                    
                    教育原理與教育制度
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.2.1" data-path="教育史學.html">
            
                <a href="教育史學.html">
            
                    
                    教育史學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.2" data-path="教育哲學.html">
            
                <a href="教育哲學.html">
            
                    
                    教育哲學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.3" data-path="教育社會學.html">
            
                <a href="教育社會學.html">
            
                    
                    教育社會學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.4" data-path="教育心理學.html">
            
                <a href="教育心理學.html">
            
                    
                    教育心理學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.5" data-path="十二年國教、108課綱、各國教育制度、法規.html">
            
                <a href="十二年國教、108課綱、各國教育制度、法規.html">
            
                    
                    教育制度課綱
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.3" >
            
                <span>
            
                    
                    青少年發展與輔導
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="青少年發展.html">
            
                <a href="青少年發展.html">
            
                    
                    青少年發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3.2" data-path="青少年輔導.html">
            
                <a href="青少年輔導.html">
            
                    
                    青少年輔導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3.3" data-path="心理與教育測驗.html">
            
                <a href="心理與教育測驗.html">
            
                    
                    心理與教育測驗
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="其它.html">
            
                <a href="其它.html">
            
                    
                    申論問題、各式名稱
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >申論問題、各式名稱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5176;&#x5B83;">&#x5176;&#x5B83;</h1>
<h6 id="tags&#xFF1A;&#x6559;&#x5E2B;&#x6AA2;&#x5B9A;">tags&#xFF1A;<code>&#x6559;&#x5E2B;&#x6AA2;&#x5B9A;</code></h6>
<h2 id="&#x5404;&#x5F0F;&#x6548;&#x61C9;&#x7E3D;&#x6574;&#x7406;">&#x5404;&#x5F0F;&#x6548;&#x61C9;&#x7E3D;&#x6574;&#x7406;</h2>
<ol>
<li><strong>&#x970D;&#x6851;&#x6548;&#x61C9;</strong>&#xFF1A;&#x7576;&#x88AB;&#x89C0;&#x5BDF;&#x8005;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6210;&#x70BA;&#x88AB;&#x89C0;&#x5BDF;&#x5C0D;&#x8C61;&#x800C;&#x6539;&#x8B8A;&#x884C;&#x70BA;&#x50BE;&#x5411;&#x7684;&#x53CD;&#x61C9;</li>
<li><strong>&#x5F37;(&#x7D04;&#x7FF0;)&#x4EA8;&#x5229;&#x6548;&#x61C9;</strong>&#xFF1A;&#x7576;&#x63A7;&#x5236;&#x7D44;&#x7684;&#x53D7;&#x8A66;&#x8005;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x5011;&#x8655;&#x5728;&#x548C;&#x5BE6;&#x9A57;&#x7D44;&#x7AF6;&#x8CFD;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6709;&#x8D85;&#x4E4E;&#x5C0B;&#x5E38;&#x8868;&#x73FE;&#x7684;&#x73FE;&#x8C61;</li>
<li><strong>&#x6F23;&#x6F2A;&#x6548;&#x61C9;</strong>&#xFF1A;&#x6559;&#x5E2B;&#x8A02;&#x6B63;&#x5B78;&#x751F;&#x4E0D;&#x826F;&#x884C;&#x70BA;&#x6642;&#xFF0C;&#x6703;&#x5F71;&#x97FF;&#x9130;&#x8FD1;&#x5B78;&#x751F;&#x7684;&#x884C;&#x70BA;</li>
<li><strong>&#x6708;&#x6688;&#x6548;&#x61C9;(<font color="blue">&#x4EE5;&#x504F;&#x84CB;&#x5168;</font>)</strong>&#xFF1A;&#x4E00;&#x500B;&#x4EBA;&#x8868;&#x73FE;&#x597D;&#x6642;&#xFF0C;&#x5927;&#x5BB6;&#x5C0D;&#x4ED6;&#x7684;&#x8A55;&#x50F9;&#x9060;&#x9060;&#x9AD8;&#x65BC;&#x4ED6;&#x5BE6;&#x969B;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x53CD;&#x4E4B;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x8868;&#x73FE;&#x4E0D;&#x597D;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5225;&#x4EBA;&#x773C;&#x4E2D;&#x6240;&#x8A8D;&#x70BA;&#x7684;&#x5DEE;&#x52C1;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x6703;&#x9060;&#x5927;&#x65BC;&#x4ED6;&#x771F;&#x6B63;&#x5DEE;&#x52C1;&#x7684;&#x8868;&#x73FE;</li>
<li><strong>&#x523B;&#x677F;&#x5370;&#x8C61;(<font color="blue">&#x4EE5;&#x5168;&#x84CB;&#x504F;</font>)</strong>&#xFF1A;&#x4F8B;&#x5982;&#xFF1A;&#x7537;&#x751F;&#x90FD;&#x6050;&#x6709;&#x6B66;&#x529B;</li>
<li><strong>&#x6BD4;&#x99AC;&#x9F8D;&#x6548;&#x61C9;(&#x81EA;&#x9A57;&#x9810;&#x8A00;)</strong>&#xFF1A;&#x6559;&#x5E2B;&#x5C0D;&#x5B78;&#x751F;&#x7684;&#x671F;&#x5F85;&#x8207;&#x5B78;&#x751F;&#x7684;&#x8868;&#x73FE;&#x6210;&#x6B63;&#x76F8;&#x95DC;</li>
<li><strong>&#x666E;&#x529B;&#x99AC;&#x539F;&#x5247;(=&#x666E;&#x83AB;&#x514B;&#x539F;&#x5247;=&#x963F;&#x5ABD;&#x6CD5;&#x5247;=&#x8001;&#x7956;&#x6BCD;&#x6CD5;&#x5247;)(<font color="red">&#x5C6C;&#x65BC;&#x689D;&#x4EF6;&#x5951;&#x7D04;</font>)</strong>&#xFF1A;&#x4F7F;&#x8F03;&#x4E0D;&#x559C;&#x6B61;&#x7684;&#x6D3B;&#x52D5;&#x8207;&#x8F03;&#x559C;&#x6B61;&#x7684;&#x6D3B;&#x52D5;&#x9023;&#x7D50;&#xFF0C;&#x4F86;&#x5F37;&#x5316;&#x500B;&#x9AD4;&#x5F9E;&#x4E8B;&#x4E0D;&#x559C;&#x6B61;&#x6D3B;&#x52D5;&#x7684;&#x610F;&#x9858;</li>
<li><strong>&#x9583;&#x5149;&#x71C8;&#x6548;&#x61C9;</strong>&#xFF1A;&#x6307;&#x5F15;&#x4EBA;&#x9707;&#x64BC;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BB9;&#x6613;&#x4F7F;&#x4EBA;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x7684;&#x8A18;&#x61B6;</li>
<li><strong>&#x820C;&#x5C16;&#x6548;&#x61C9;</strong>&#xFF1A;&#x8A71;&#x8AAA;&#x5230;&#x5634;&#x908A;&#x537B;&#x7A81;&#x7136;&#x60F3;&#x4E0D;&#x8D77;&#x4F86;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x8A8D;&#x77E5;&#x8AD6;&#x89E3;&#x91CB;&#x70BA;&#x5F62;&#x97F3;&#x610F;&#x806F;&#x7D50;&#x56F0;&#x96E3;&#x6240;&#x81F4;</li>
<li><strong>&#x7834;&#x7A97;&#x6548;&#x61C9;</strong>&#xFF1A;&#x4E00;&#x500B;&#x623F;&#x5B50;&#x5982;&#x679C;&#x7A97;&#x6236;&#x7834;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x53BB;&#x4FEE;&#x88DC;&#xFF0C;&#x9694;&#x4E0D;&#x4E45;&#xFF0C;&#x5176;&#x5B83;&#x7684;&#x7A97;&#x6236;&#x4E5F;&#x6703;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x88AB;&#x4EBA;&#x6253;&#x7834;&#xFF1B;&#x4E00;&#x9762;&#x7246;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x73FE;&#x4E00;&#x4E9B;&#x5857;&#x9D09;&#x6C92;&#x6709;&#x6E05;&#x6D17;&#x6389;&#xFF0C;&#x5F88;&#x5FEB;&#x7684;&#xFF0C;&#x7246;&#x4E0A;&#x5C31;&#x4F48;&#x6EFF;&#x4E86;&#x4E82;&#x4E03;&#x516B;&#x7CDF;</li>
<li><strong>&#x8774;&#x8776;&#x6548;&#x61C9;</strong>&#xFF1A;&#x4E00;&#x7CFB;&#x7D71;&#x7684;&#x67D0;&#x4E00;&#x7AEF;&#x82E5;&#x767C;&#x751F;&#x4E86;&#x5C0F;&#x5E45;&#x8B8A;&#x52D5;&#xFF0C;&#x900F;&#x904E;&#x6574;&#x500B;&#x7CFB;&#x7D71;&#x7684;&#x52A0;&#x4E58;&#x4F5C;&#x7528;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x53E6;&#x4E00;&#x7AEF;&#x767C;&#x751F;&#x6975;&#x5927;&#x7684;&#x5F71;&#x97FF;</li>
<li><strong>&#x7D04;&#x62FF;&#x60C5;&#x7D50;</strong>&#xFF1A;&#x5C0D;&#x6210;&#x9577;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x5BB3;&#x6015;&#x5931;&#x6557;&#xFF0C;&#x4E5F;&#x5BB3;&#x6015;&#x6210;&#x529F;</li>
<li><strong>&#x5F4C;&#x8CFD;&#x4E9E;&#x60C5;&#x7D50;</strong>&#xFF1A;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x8CEA;&#x89D2;&#x8272;&#x754C;&#x5B9A;&#x70BA;&#x4EBA;&#x985E;&#x7684;&#x6551;&#x8D16;&#x8005;(&#x500B;&#x4EBA;&#x795E;&#x8A71;)</li>
<li>&#x54C8;&#x59C6;&#x67F4;&#x514B;&#xFF1A;&#x7DAD;&#x6301;&#x5B78;&#x751F;&#x5B78;&#x7FD2;&#x52D5;&#x6A5F;&#x7684;&#x4E8C;&#x5927;&#x8981;&#x4EF6;&#x70BA;&#x826F;&#x597D;&#x7684;&#x5E2B;&#x751F;&#x95DC;&#x4FC2;&#x548C;&#x57F9;&#x990A;&#x548C;&#x8AE7;&#x7684;&#x6C23;&#x6C1B;</li>
<li>&#x4EF0;&#x5DF4;&#x8173;&#x6548;&#x61C9;(&#x51FA;&#x919C;&#x6548;&#x61C9;)&#xFF1A;&#x624D;&#x80FD;&#x5E73;&#x5EB8;&#x8005;&#x56FA;&#x7136;&#x4E0D;&#x6703;&#x53D7;&#x4EBA;&#x50BE;&#x6155;&#xFF0C;&#x800C;&#x5168;&#x7136;&#x7121;&#x7F3A;&#x9EDE;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x8A0E;&#x4EBA;&#x559C;&#x6B61;&#x3002;&#x6700;&#x8A0E;&#x4EBA;&#x559C;&#x6B61;&#x7684;&#x4EBA;&#x7269;&#x662F;&#x7CBE;&#x660E;&#x800C;&#x5E36;&#x6709;&#x5C0F;&#x7F3A;&#x9EDE;&#x7684;&#x4EBA;</li>
<li>&#x65C1;&#x89C0;&#x8005;&#x6548;&#x61C9;&#xFF1A;&#x5371;&#x6A5F;&#x73FE;&#x5834;&#x4E2D;&#x4EBA;&#x6578;&#x6108;&#x591A;&#xFF0C;&#x6551;&#x52A9;&#x884C;&#x70BA;&#x51FA;&#x73FE;&#x7684;&#x53EF;&#x80FD;&#x53CD;&#x800C;&#x6108;&#x5C11;</li>
<li>&#x840A;&#x65AF;&#x6258;&#x592B;&#x6548;&#x61C9;&#xFF1A;&#x5B78;&#x7FD2;&#x6750;&#x6599;&#x4E2D;&#x6700;&#x70BA;&#x7279;&#x6B8A;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BB9;&#x6613;&#x8A18;&#x61B6;</li>
<li>&#x6642;&#x8FD1;&#x6548;&#x61C9;&#xFF1A;&#x6700;&#x8FD1;(&#x6700;&#x5F8C;)&#x5B78;&#x7FD2;&#x6559;&#x6750;&#x6700;&#x5BB9;&#x6613;&#x8A18;&#x5F97;</li>
<li>&#x521D;&#x59CB;&#x6548;&#x61C9;&#xFF1A;&#x6700;&#x521D;&#x5B78;&#x7FD2;&#x6559;&#x6750;&#x6700;&#x5BB9;&#x6613;&#x8A18;&#x5F97;</li>
<li>&#x904E;&#x5EA6;&#x8FAF;&#x8B49;(overjustification)&#x6548;&#x61C9;&#xFF1A;&#x5916;&#x5728;&#x7684;&#x52D5;&#x6A5F;&#xFF08;&#x5982;&#x91D1;&#x9322;&#x4E0A;&#x7684;&#x734E;&#x52F5;&#xFF09;&#x82E5;&#x662F;&#x904E;&#x65BC;&#x5F37;&#x5927;&#x3001;&#x660E;&#x986F;&#xFF0C;&#x6B64;&#x6642;&#x6211;&#x5011;&#x5167;&#x5728;&#x7684;&#x52D5;&#x6A5F;&#x6216;&#x662F;&#x51FA;&#x767C;&#x9EDE;&#x53D7;&#x5230;&#x5916;&#x5728;&#x7684;&#x8A98;&#x60D1;&#xFF0C;&#x6703;&#x4F7F;&#x5B78;&#x7FD2;&#x8005;&#x8A8D;&#x77E5;&#x4E0A;&#x5931;&#x8ABF;&#xFF0C;&#x9032;&#x800C;&#x7522;&#x751F;&#x4E00;&#x7A2E;&#x70BA;&#x7684;&#x300C;&#x53EA;&#x662F;&#x9322;&#x300D;&#x7684;&#x7406;&#x5FF5;</li>
<li>&#x7D71;&#x8A08;&#x8FF4;&#x6B78;&#x6548;&#x61C9;&#xFF1A;&#x53D7;&#x8A66;&#x8005;&#x5728;&#x524D;&#x5F8C;&#x6E2C;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x6E2C;&#x9A57;&#x6210;&#x7E3E;&#x6709;&#x5411;&#x5718;&#x9AD4;&#x5E73;&#x5747;&#x6578;&#x8FF4;&#x6B78;&#x7684;&#x50BE;&#x5411;&#x7A31;&#x8FF4;&#x6B78;&#x6548;&#x61C9;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x518D;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x6E2C;&#x8A66;&#x8F03;&#x5DEE;&#x7684;&#x5B78;&#x751F;&#x53EF;&#x80FD;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x6E2C;&#x8A66;&#x6642;&#x8868;&#x73FE;&#x597D;&#x4E9B;&#xFF0C;&#x800C;&#x7B2C;&#x4E00;&#x6B21;&#x8868;&#x73FE;&#x597D;&#x7684;&#x5B78;&#x751F;&#x5247;&#x53EF;&#x80FD;&#x76F8;&#x53CD;&#xFF0C;&#x9019;&#x7A2E;&#x60C5;&#x5F62;&#x7A31;&#x70BA;&#x7D71;&#x8A08;&#x8FF4;&#x6B78;&#x6548;&#x61C9;</li>
<li>&#x5BEC;&#x5FC3;&#x5291;&#x7684;&#x6548;&#x61C9;&#xFF1A;&#x75C5;&#x4EBA;&#x5728;&#x4E0D;&#x77E5;&#x60C5;&#x4E0B;&#x670D;&#x7528;&#x5BEC;&#x5FC3;&#x5291;(&#x85E5;&#x5291;&#x4EE3;&#x66FF;&#x54C1;&#x5982;&#x7DAD;&#x751F;&#x7D20;)&#xFF0C;&#x4ECD;&#x7136;&#x767C;&#x751F;&#x6CBB;&#x7642;&#x7684;&#x6548;&#x679C;</li>
<li>&#x67F4;&#x5609;&#x59AE;(Zeigranik)&#x6548;&#x61C9;&#xFF1A;&#x672A;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x6703;&#x6BD4;&#x5DF3;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x5BB9;&#x6613;&#x8A18;&#x5F97;</li>
<li>&#x767D;&#x91D1;&#x751F;&#x5B9A;&#x5F8B;&#xFF1A;<ul>
<li>&#x884C;&#x653F;&#x9996;&#x9577;&#x559C;&#x6B61;&#x589E;&#x52A0;&#x90E8;&#x5C6C;&#xFF0C;&#x4EE5;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x6B0A;&#x52E2;</li>
<li>&#x6A5F;&#x95DC;&#x958B;&#x6703;&#x6642;&#x9593;&#x9577;&#x77ED;&#xFF0C;&#x8207;&#x8B70;&#x984C;&#x91CD;&#x8981;&#x6027;&#x5F62;&#x6210;&#x53CD;&#x6BD4;</li>
<li>&#x6A5F;&#x95DC;&#x63A1;&#x7528;&#x59D4;&#x54E1;&#x6703;&#x6108;&#x591A;&#xFF0C;&#x6548;&#x80FD;&#x6108;&#x5DEE;&#xFF0C;&#x800C;&#x5F62;&#x6210;&#x8F03;&#x5C0F;&#x7684;&#x6838;&#x5FC3;&#x5C0F;&#x7D44;&#x4EE5;&#x4EE3;&#x66FF;&#x59D4;&#x54E1;&#x6703;&#x529F;&#x80FD;</li>
<li>&#x884C;&#x653F;&#x6548;&#x7387;&#x65E5;&#x8DA8;&#x4F4E;&#x843D;&#xFF0C;&#x4F46;&#x5EFA;&#x7BC9;&#x53CA;&#x8FA6;&#x516C;&#x8A2D;&#x5099;&#x537B;&#x65E5;&#x76CA;&#x8C6A;&#x83EF;&#x6A5F;&#x95DC;&#x53EF;&#x7528;&#x7684;&#x9322;&#x5FC5;&#x60F3;&#x6CD5;&#x7528;&#x5B8C;</li>
</ul>
</li>
<li>&#x4E0D;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x5B9A;&#x5F8B;&#xFF1A;&#x5802;&#x65AF;&#x4F9D;&#x64DA;&#x83AB;&#x975E;&#x5B9A;&#x5F8B;&#x63D0;&#x51FA;&#x63A8;&#x8AD6;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x80FD;&#x5920;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x5927;&#x578B;&#x7D44;&#x7E54;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x56E0;&#x6B64;&#x9700;&#x5C45;&#x5B89;&#x601D;&#x5371;</li>
<li>&#x9EA5;&#x723E;&#x58EB;&#x5B9A;&#x5F8B;(&#x8077;&#x4F4D;&#x6C7A;&#x5B9A;&#x7ACB;&#x5834;)&#xFF1A;&#x672C;&#x4F4D;&#x64FA;&#x4E2D;&#x9593;&#xFF0C;&#x5176;&#x4ED6;&#x653E;&#x5169;&#x65C1;&#xFF1B;&#x5728;&#x4EC0;&#x9EBC;&#x4F4D;&#x7F6E;&#xFF0C;&#x8AAA;&#x4EC0;&#x9EBC;&#x8A71;</li>
<li>&#x4E0D;&#x7A00;&#x7F55;&#x6548;&#x61C9;(BOHICA)&#xFF1A;&#x6307;&#x7D44;&#x7E54;&#x6210;&#x54E1;&#x5C0D;&#x9769;&#x65B0;&#x8A08;&#x5283;&#x7684;&#x62B5;&#x5236;&#x614B;&#x5EA6;&#xFF0C;&#x8A8D;&#x70BA;&#x53EA;&#x8981;&#x5FCD;&#x8010;&#x5373;&#x53EF;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x4E45;&#x4E4B;&#x9769;&#x65B0;&#x8A08;&#x5283;&#x6700;&#x5F8C;&#x5C07;&#x7121;&#x75BE;&#x800C;&#x7D42;</li>
<li><strong>&#x7834;&#x5531;&#x7247;&#x6CD5;</strong>&#xFF1A;&#x50CF;&#x662F;&#x5531;&#x7247;&#x58DE;&#x6389;&#x4E00;&#x6A23;,&#x4E0D;&#x65B7;&#x64AD;&#x9001;&#x540C;&#x6A23;&#x7684;&#x8A71;&#x8A9E;(&#x4F60;&#x5728;&#x8D70;&#x5ECA;&#x5954;&#x8DD1;&#xFF0C; &#x6709;&#x6C92;&#x6709;&#x9055;&#x898F;&#xFF1F;)</li>
<li><strong>&#x793E;&#x6703;&#x9591;&#x6563;&#x6548;&#x61C9;</strong>&#xFF1A;&#x662F;&#x6307;&#x7576;&#x500B;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x8207;&#x5225;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x7D50;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x5011;&#x5DE5;&#x4F5C;&#x8D77;&#x4F86;&#x5C31;&#x6C92;&#x6709;&#x5206;&#x958B;&#x4F86;&#x90A3;&#x9EBC;&#x8D77;&#x52C1;</li>
<li>&#x539F;&#x521D;&#x6548;&#x61C9;&#xFF1A;&#x5448;&#x73FE;&#x6B63;&#x53CD;&#x5169;&#x9762;&#x8CC7;&#x6599;&#x4E14;&#x4F01;&#x5716;&#x4F7F;&#x6B63;&#x9762;&#x8CC7;&#x6599;&#x5370;&#x8C61;&#x52A0;&#x6DF1;&#x6642;&#xFF0C;&#x61C9;&#x5148;&#x5448;&#x73FE;&#x6B63;&#x9762;&#x8CC7;&#x6599;&#xFF0C;&#x4F7F;&#x5B78;&#x751F;&#x5C0D;&#x6B63;&#x9762;&#x8CC7;&#x6599;&#x7522;&#x751F;&#x5148;&#x5165;&#x70BA;&#x4E3B;&#x7684;&#x89C0;&#x5FF5;</li>
</ol>
<h2 id="&#x7236;&#x5B57;&#x8F29;&#x4EBA;&#x540D;&#x6574;&#x7406;">&#x7236;&#x5B57;&#x8F29;&#x4EBA;&#x540D;&#x6574;&#x7406;</h2>
<ul>
<li>Tyler &#x8FD1;&#x4EE3;&#x8AB2;&#x7A0B;&#x7406;&#x8AD6;&#x4E4B;&#x7236;</li>
<li>Thorndike &#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B78;&#x4E4B;&#x7236;</li>
<li>Witkin &#x8A8D;&#x77E5;&#x985E;&#x578B;&#x4E4B;&#x7236;</li>
<li>Alfred Binet &#x667A;&#x529B;&#x6E2C;&#x9A57;&#x4E4B;&#x7236;</li>
<li>Comte &#x6559;&#x80B2;&#x793E;&#x6703;&#x5B78;&#x4E4B;&#x7236;</li>
<li>&#x53F2;&#x8CD3;&#x8CFD; &#x79D1;&#x5B78;&#x6559;&#x80B2;&#x4E4B;&#x7236;</li>
<li>&#x8D6B;&#x723E;&#x5DF4;&#x7279;  &#x6559;&#x80B2;&#x79D1;&#x5B78;&#x4E4B;&#x7236;</li>
</ul>
<h2 id="&#x5E38;&#x8003;&#x7533;&#x8AD6;&#x984C;">&#x5E38;&#x8003;&#x7533;&#x8AD6;&#x984C;</h2>
<h3 id="&#x6559;&#x5E2B;&#x4F5C;&#x70BA;&#x8F49;&#x5316;&#x578B;&#x77E5;&#x8B58;&#x4EFD;&#x5B50;&#x300D;&#x7684;&#x5169;&#x9805;&#x91CD;&#x8981;&#x610F;&#x7FA9;&#xFF0C;&#x518D;&#x5217;&#x8209;&#x6211;&#x570B;&#x5B78;&#x6821;&#x6559;&#x5E2B;&#x53EF;&#x6709;&#x7684;&#x4E09;&#x7A2E;&#x4F5C;&#x70BA;">&#x6559;&#x5E2B;&#x4F5C;&#x70BA;&#x8F49;&#x5316;&#x578B;&#x77E5;&#x8B58;&#x4EFD;&#x5B50;&#x300D;&#x7684;&#x5169;&#x9805;&#x91CD;&#x8981;&#x610F;&#x7FA9;&#xFF0C;&#x518D;&#x5217;&#x8209;&#x6211;&#x570B;&#x5B78;&#x6821;&#x6559;&#x5E2B;&#x53EF;&#x6709;&#x7684;&#x4E09;&#x7A2E;&#x4F5C;&#x70BA;</h3>
<ol>
<li>&#x6559;&#x5E2B;&#x9808;&#x5E36;&#x9818;&#x5B78;&#x751F;&#x990A;&#x6210;&#x6279;&#x5224;&#x7684;&#x80FD;&#x529B;,&#x900F;&#x904E;&#x53CD;&#x7701;,&#x4EE5;&#x5229;&#x65BC;&#x672A;&#x4F86;&#x5B78;&#x751F;&#x51FA;&#x793E;&#x6703;&#x5F8C;,&#x6240;&#x9047;&#x5230;&#x4E0D;&#x516C;&#x4E0D;&#x7FA9;&#x4E4B;&#x4E8B;&#x4EF6;,&#x4ED8;&#x8AF8;&#x8F49;&#x5316;&#x7684;&#x884C;&#x52D5;</li>
<li>&#x5F37;&#x8ABF;&#x6559;&#x5E2B;&#x7684;&#x4E3B;&#x9AD4;&#x6027;,&#x4E0D;&#x53EA;&#x662F;&#x50B3;&#x7D71;&#x793E;&#x6703;&#x4E2D;&#x50B3;&#x905E;&#x77E5;&#x8B58;&#x7684;&#x5DE5;&#x5177;,&#x800C;&#x662F;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x77E5;&#x8B58;&#x7684;&#x8F49;&#x5316;,&#x9054;&#x6210;&#x5229;&#x793E;&#x6703;&#x7684;&#x884C;&#x52D5;</li>
<li>&#x63D0;&#x4F9B;&#x5B78;&#x751F;&#x53CD;&#x7701;&#x6279;&#x5224;&#x7684;&#x6A5F;&#x6703;,&#x900F;&#x904E;&#x6559;&#x5B78;&#x8AB2;&#x7A0B;&#x8A2D;&#x8A08;,&#x8B93;&#x5B78;&#x751F;&#x591A;&#x53BB;&#x5167;&#x7701;&#x548C;&#x53CD;&#x601D;</li>
<li>&#x5F37;&#x8ABF;&#x8AB2;&#x7A0B;&#x4E2D;&#x662F;&#x7D93;&#x9A57;&#x7684;&#x91CD;&#x7D44;,&#x8046;&#x807D;&#x5B78;&#x751F;&#x7684;&#x8072;&#x97F3;&#x548C;&#x610F;&#x898B;&#x3002; </li>
<li>&#x80AF;&#x5B9A;&#x5B78;&#x751F;&#x7684;&#x7279;&#x8CEA;,&#x5E6B;&#x52A9;&#x4ED6;&#x5011;&#x81EA;&#x6211;&#x8A8D;&#x540C;,&#x4E26;&#x57F9;&#x990A;&#x5176;&#x601D;&#x8003;&#x80FD;&#x529B;,&#x9032;&#x800C;&#x53BB;&#x4ED8;&#x8AF8;&#x884C;&#x52D5;,&#x4EE5;&#x6D88;&#x9664;&#x793E;&#x6703;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;</li>
</ol>
<h3 id="&#x5B78;&#x751F;&#x4E0D;&#x826F;&#x884C;&#x70BA;&#x8F14;&#x5C0E;&#x65B9;&#x5F0F;">&#x5B78;&#x751F;&#x4E0D;&#x826F;&#x884C;&#x70BA;&#x8F14;&#x5C0E;&#x65B9;&#x5F0F;</h3>
<ul>
<li><strong>&#x6D88;&#x5F31;&#x6CD5;</strong></li>
<li><strong>&#x4E09;&#x660E;&#x6CBB;&#x6280;&#x8853;</strong></li>
<li><strong>&#x5340;&#x5206;&#x6027;&#x589E;&#x5F37;</strong></li>
<li><strong>&#x80AF;&#x7279;Canter&#x679C;&#x65B7;&#x7D00;&#x5F8B;&#x6CD5;</strong></li>
<li><strong>Glasser&#x73FE;&#x5BE6;&#x6CBB;&#x7642;&#x6CD5;</strong></li>
<li><strong>Gordon&#x6211;&#x8A0A;&#x606F;(I-Message)&#x6CD5;</strong></li>
<li><strong>Kounin&#x5168;&#x9762;&#x638C;&#x63A7;&#x2014;&#x597D;&#x7684;&#x6F23;&#x6F2A;&#x6548;&#x61C9;</strong></li>
<li>&#x7834;&#x5531;&#x7247;&#x6CD5;</li>
<li>&#x908F;&#x8F2F;&#x5F8C;&#x679C;&#x6CD5;</li>
<li>&#x525D;&#x596A;&#x5F0F;&#x61F2;&#x7F70;&#x3001;&#x65BD;&#x4E88;&#x5F0F;&#x61F2;&#x7F70;</li>
<li>&#x4EA4;&#x4E92;&#x6291;&#x5236;</li>
<li>&#x79C1;&#x4E0B;&#x95DC;&#x61F7;</li>
<li>Bandura&#x793E;&#x5B78;&#x5B78;&#x7FD2;</li>
<li>Skinner&#x64CD;&#x4F5C;&#x5236;&#x7D04;</li>
</ul>
<h3 id="&#x63D0;&#x5347;&#x5B78;&#x7FD2;&#x52D5;&#x6A5F;">&#x63D0;&#x5347;&#x5B78;&#x7FD2;&#x52D5;&#x6A5F;</h3>
<ol>
<li>Keller&#x7684;ARCS</li>
<li>SFBT &#x95DC;&#x6CE8;&#x904E;&#x53BB;&#x6210;&#x529F;&#x7D93;&#x9A57;</li>
<li>&#x6EFF;&#x8DB3;&#x5B78;&#x751F;&#x7684;&#x57FA;&#x672C;&#x9700;&#x6C42;(&#x751F;&#x7406;&#x3001;&#x5B89;&#x5168;&#x3001;&#x96B8;&#x5C6C;&#x611F;&#x7B49;)</li>
<li>Vygotsky&#x540C;&#x5115;&#x7684;&#x9DF9;&#x67B6;&#x652F;&#x6301;</li>
<li>Bandura&#x81EA;&#x6211;&#x6548;&#x80FD;&#x8AD6;(&#x6977;&#x6A21;&#x5B78;&#x7FD2;)(&#x6559;&#x5E2B;&#x7D66;&#x4E88;&#x6B63;&#x5411;&#x56DE;&#x994B;)</li>
<li>&#x666E;&#x5229;&#x99AC;&#x514B;&#x539F;&#x5247;</li>
<li>&#x5354;&#x52A9;&#x5B78;&#x751F;&#x5B8C;&#x6210;+1&#x96E3;&#x5EA6;&#x7684;&#x6559;&#x5B78;&#x76EE;&#x6A19;</li>
<li>Weiner&#x6B78;&#x56E0;&#x8AD6;(&#x91DD;&#x5C0D;&#x4E0D;&#x826F;&#x6B78;&#x56E0;&#x7684;&#x5B78;&#x751F;)</li>
</ol>
<h3 id="&#x6559;&#x5E2B;&#x5B9C;&#x63A1;&#x53D6;&#x54EA;&#x4E9B;&#x6559;&#x5B78;&#x7B56;&#x7565;&#x4EE5;&#x7167;&#x9867;&#x5230;&#x5B78;&#x751F;&#x7684;&#x500B;&#x5225;&#x5DEE;&#x7570;&#xFF1F;">&#x6559;&#x5E2B;&#x5B9C;&#x63A1;&#x53D6;&#x54EA;&#x4E9B;&#x6559;&#x5B78;&#x7B56;&#x7565;&#x4EE5;&#x7167;&#x9867;&#x5230;&#x5B78;&#x751F;&#x7684;&#x500B;&#x5225;&#x5DEE;&#x7570;&#xFF1F;</h3>
<ol>
<li>&#x7DE8;&#x5E8F;&#x6559;&#x5B78;&#x6CD5;&#xFF1A;&#x4F7F;&#x7528;&#x7FD2;&#x984C;&#x7C3F;&#x3001;&#x6559;&#x79D1;&#x66F8;&#x6216;&#x96FB;&#x8166;&#x7CFB;&#x7D71;&#x6559;&#x5C0E;&#x5B78;&#x751F;&#xFF0C;&#x8B93;&#x5B78;&#x751F;&#x53EF;&#x4EE5;&#x99AC;&#x4E0A;&#x6838;&#x5C0D;&#x7B54;&#x6848;&#xFF0C;&#x7372;&#x5F97;&#x7ACB;&#x5373;&#x6027;&#x7684;&#x56DE;&#x994B;&#xFF0C;&#x9069;&#x61C9;&#x500B;&#x9AD4;&#x5DEE;&#x7570;&#xFF0C;&#x4E26;&#x4EE5;&#x5B78;&#x7FD2;&#x8005;&#x7684;&#x7D93;&#x9A57;&#x4E0D;&#x65B7;&#x512A;&#x5316;&#x6559;&#x6750;&#x3002;</li>
<li>&#x51F1;&#x52D2;&#x8A08;&#x5283;&#xFF08;PSI):&#x5B78;&#x751F;&#x5B78;&#x7FD2;&#x81EA;&#x6211;&#x63A7;&#x901F;&#xFF0C;&#x4F9D;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x5411;&#x3001;&#x901F;&#x5EA6;&#x548C;&#x6642;&#x9593;&#xFF0C;&#x8001;&#x5E2B;&#x5229;&#x7528;&#x5F62;&#x6210;&#x6027;&#x8A55;&#x91CF;&#x548C;&#x7E3D;&#x7D50;&#x6027;&#x8A55;&#x91CF;&#x5F97;&#x77E5;&#x6BCF;&#x500B;&#x500B;&#x5225;&#x5DEE;&#x7570;&#xFF0C;&#x4EE5;&#x9032;&#x884C;&#x88DC;&#x6551;&#x6559;&#x5B78;&#x3002;</li>
<li>&#x7CBE;&#x719F;&#x5B78;&#x7FD2;&#x6CD5;&#xFF1A;&#x4EE5;&#x5B78;&#x751F;&#x662F;&#x5426;&#x901A;&#x904E;&#x8003;&#x8A66;&#x4F86;&#x5224;&#x65B7;&#x662F;&#x5426;&#x9054;&#x6210;&#x719F;&#x7DF4;&#x6A19;&#x6E96;&#x4E4B;&#x8981;&#x6C42;&#xFF0C;&#x82E5;&#x672A;&#x9054;&#x6210;&#x6A19;&#x6E96;&#xFF0C;&#x5247;&#x518D;&#x5B78;&#x7FD2;&#xFF0C;&#x518D;&#x8003;&#x8A66;&#xFF0C;&#x76F4;&#x5230;&#x901A;&#x904E;&#x624D;&#x9032;&#x884C;&#x4E0B;&#x4E00;&#x95DC;&#x55AE;&#x5143;&#x3002;</li>
<li>&#x9053;&#x723E;&#x6566;&#x8A08;&#x756B;&#xFF1A;&#x5373;&#x6839;&#x64DA;&#x67CF;&#x723E;&#x7684;&#x81EA;&#x6211;&#x7DF4;&#x7FD2;&#x3001;&#x81EA;&#x6211;&#x6E2C;&#x9A57;&#x548C;&#x6821;&#x6B63;&#x7684;&#x500B;&#x5225;&#x5B78;&#x7FD2;&#x539F;&#x7406;&#x52A0;&#x4EE5;&#x4FEE;&#x6B63;&#x800C;&#x4F86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5B78;&#x6821;&#x7D44;&#x7E54;&#x4E0A;&#x4E5F;&#x90FD;&#x6253;&#x7834;&#x5E74;&#x7D1A;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4EE5;&#x9069;&#x61C9;&#x5B78;&#x751F;&#x7684;&#x4E0D;&#x540C;&#x5B78;&#x7FD2;&#x901F;&#x5EA6;&#x3002;</li>
<li>&#x62FC;&#x5716;&#x6CD5;</li>
<li>&#x591A;&#x5143;&#x8A55;&#x91CF;</li>
<li>&#x88DC;&#x6551;&#x6559;&#x5B78;</li>
</ol>
<h3 id="&#x63D0;&#x5347;&#x81EA;&#x6211;&#x6982;&#x5FF5;&#x65B9;&#x6CD5;&#x9069;&#x7528;&#x65BC;&#x88AB;&#x95DC;&#x4FC2;&#x9738;&#x51CC;&#x8005;&#x3001;&#x6709;&#x81EA;&#x6BBA;&#x50BE;&#x5411;&#x8005;">&#x63D0;&#x5347;&#x81EA;&#x6211;&#x6982;&#x5FF5;&#x65B9;&#x6CD5;(&#x9069;&#x7528;&#x65BC;&#x88AB;&#x95DC;&#x4FC2;&#x9738;&#x51CC;&#x8005;&#x3001;&#x6709;&#x81EA;&#x6BBA;&#x50BE;&#x5411;&#x8005;)</h3>
<ul>
<li>&#x610F;&#x7FA9;&#x6CBB;&#x7642;&#x6CD5;</li>
<li>&#x5B8C;&#x5F62;&#x6CBB;&#x7642;&#x6CD5;</li>
<li>&#x67CF;&#x6069;&#x65AF;(burns)&#x63D0;&#x51FA;&#x5354;&#x52A9;&#x7576;&#x4E8B;&#x4EBA;&#x767C;&#x5C55;&#x81EA;&#x6211;&#x6982;&#x5FF5;&#x7684;&#x4E03;&#x7A2E;&#x65B9;&#x6CD5;<ul>
<li>&#x63D0;&#x4F9B;&#x6210;&#x529F;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x4E26;&#x78BA;&#x4FE1;&#x5C0D;&#x7576;&#x4E8B;&#x4EBA;&#x7684;&#x8F14;&#x5C0E;&#x8207;&#x8981;&#x6C42;&#x80FD;&#x5207;&#x5408;&#x500B;&#x4EBA;&#x7684;&#x6F5B;&#x80FD;</li>
<li>&#x986F;&#x73FE;&#x5C0D;&#x7576;&#x4E8B;&#x4EBA;&#x7684;&#x8208;&#x8DA3;&#x8207;&#x5C0D;&#x7576;&#x4E8B;&#x4EBA;&#x7121;&#x689D;&#x4EF6;&#x7684;&#x63A5;&#x7D0D;&#xFF0C;&#x5982;&#x5FAE;&#x7B11;&#x3001;&#x554F;&#x5019;&#x3001;&#x8AC7;&#x8A71;</li>
<li>&#x6CE8;&#x91CD;&#x500B;&#x4EBA;&#x7A4D;&#x6975;&#x7684;&#x5C64;&#x9762;&#xFF0C;&#x4E0D;&#x8981;&#x5F37;&#x8ABF;&#x5931;&#x6557;&#x8207;&#x7F3A;&#x9EDE;</li>
<li>&#x591A;&#x9F13;&#x52F5;&#xFF0C;&#x5C11;&#x6279;&#x8A55;&#x8207;&#x5632;&#x8AF7;</li>
<li>&#x5C0D;&#x7279;&#x5B9A;&#x884C;&#x70BA;&#x52A0;&#x4EE5;&#x6307;&#x6B63;&#xFF0C;&#x4F46;&#x52FF;&#x6279;&#x8A55;&#x6574;&#x500B;&#x4EBA;</li>
<li>&#x9810;&#x9632;&#x4ED6;&#x5011;&#x56E0;&#x6050;&#x61FC;&#x5931;&#x6557;&#x800C;&#x5BB3;&#x6015;&#x4F5C;&#x65B0;&#x7684;&#x5617;&#x8A66;</li>
<li>&#x559C;&#x6B61;&#x7576;&#x4E8B;&#x4EBA;&#x505A;&#x6709;&#x50F9;&#x503C;&#x7684;&#x5E38;&#x8B58;&#x4E26;&#x7D66;&#x4E88;&#x4FE1;&#x5FC3;</li>
</ul>
</li>
<li>&#x7D66;&#x4E88;&#x6B63;&#x5411;&#x671F;&#x5F85;&#x3001;&#x56DE;&#x994B;(&#x81EA;&#x6211;&#x61C9;&#x9A57;&#x9810;&#x8A00;&#x3001;&#x7562;&#x99AC;&#x9F8D;&#x6548;&#x61C9;)</li>
<li>&#x627E;&#x51FA;&#x512A;&#x52E2;&#x3001;&#x5EFA;&#x7ACB;&#x76EE;&#x6A19;</li>
<li>&#x5206;&#x4EAB;&#x6210;&#x529F;&#x7D93;&#x9A57;</li>
<li>&#x71DF;&#x9020;&#x9F13;&#x52F5;&#x4E0D;&#x6279;&#x8A55;&#x7684;&#x74B0;&#x5883;</li>
</ul>
<h3 id="&#x57F9;&#x990A;&#x632B;&#x6298;&#x5BB9;&#x5FCD;&#x529B;&#x7684;&#x65B9;&#x6CD5;"><strong>&#x57F9;&#x990A;&#x632B;&#x6298;&#x5BB9;&#x5FCD;&#x529B;&#x7684;&#x65B9;&#x6CD5;</strong></h3>
<ol>
<li><strong>&#x5354;&#x52A9;&#x5176;&#x6292;&#x767C;&#x60C5;&#x7DD2;&#x7684;&#x7BA1;&#x9053;</strong></li>
<li><strong>&#x5B78;&#x7FD2;&#x8ACB;&#x4ED6;&#x4EBA;&#x5E6B;&#x5FD9;&#x53CA;&#x5354;&#x52A9;</strong></li>
<li><strong>&#x7D66;&#x4E88;&#x5C0D;&#x904E;&#x7A0B;&#x52AA;&#x529B;&#x7684;&#x80AF;&#x5B9A;&#x52DD;&#x65BC;&#x7D50;&#x679C;&#x7684;&#x5B8C;&#x7F8E;</strong></li>
<li><strong>&#x5E73;&#x6642;&#x591A;&#x7D66;&#x4E88;&#x6B63;&#x53CD;&#x7D93;&#x9A57;&#xFF0C;&#x57F9;&#x990A;&#x81EA;&#x4FE1;&#x53CA;&#x9AD4;&#x9A57;&#x4E0D;&#x5982;&#x610F;&#x7684;&#x72C0;&#x614B;</strong></li>
</ol>
<h3 id="&#x6559;&#x5E2B;&#x63D0;&#x9AD8;&#x5B78;&#x751F;&#x81EA;&#x6211;&#x6548;&#x80FD;&#x4F5C;&#x6CD5;"><strong>&#x6559;&#x5E2B;&#x63D0;&#x9AD8;&#x5B78;&#x751F;&#x81EA;&#x6211;&#x6548;&#x80FD;&#x4F5C;&#x6CD5;</strong></h3>
<ol>
<li><strong>&#x6070;&#x7576;&#x9032;&#x884C;&#x5916;&#x90E8;&#x5F37;&#x5316;</strong></li>
<li><strong>&#x91CD;&#x8996;&#x5B78;&#x7FD2;&#x7B56;&#x7565;&#x7684;&#x57F9;&#x990A;</strong></li>
<li><strong>&#x5E6B;&#x52A9;&#x5B78;&#x751F;&#x7D93;&#x5E38;&#x9AD4;&#x9A57;&#x6210;&#x529F;</strong></li>
<li><strong>&#x6A39;&#x7ACB;&#x699C;&#x6A23;</strong>&#xFF1A;&#x628A;&#x5B78;&#x751F;&#x7684;&#x8A3B;&#x610F;&#x529B;&#x5438;&#x5F15;&#x5230;&#x699C;&#x6A23;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F7F;&#x5B78;&#x751F;&#x5F9E;&#x699C;&#x6A23;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6F5B;&#x80FD;&#xFF0C;&#x589E;&#x5F37;&#x81EA;&#x6211;&#x6548;&#x80FD;&#x611F;</li>
<li><strong>&#x5275;&#x9020;&#x5BEC;&#x9B06;&#x548C;&#x8AE7;&#x7684;&#x6559;&#x80B2;&#x74B0;&#x5883;</strong></li>
<li><strong>&#x5F15;&#x5C0E;&#x5B78;&#x751F;&#x81EA;&#x89BA;&#x8A00;&#x884C;&#x81EA;&#x6211;&#x5F37;&#x5316;</strong>&#xFF1A;&#x9996;&#x5148;&#x5FC5;&#x9808;&#x5EFA;&#x7ACB;&#x81EA;&#x6211;&#x884C;&#x70BA;&#x6A19;&#x6E96;&#xFF0C;&#x7136;&#x5F8C;&#x6839;&#x64DA;&#x8A2D;&#x7ACB;&#x7684;&#x6A19;&#x6E96;&#x4F86;&#x8A55;&#x50F9;&#x3001;&#x6AA2;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x70BA;&#x53CA;&#x6548;&#x679C;</li>
<li><strong>&#x5E6B;&#x52A9;&#x5B78;&#x751F;&#x9032;&#x884C;&#x6B63;&#x78BA;&#x7684;&#x6B78;&#x56E0;&#x8A13;&#x7DF4;</strong></li>
</ol>
<h3 id="&#x8AB2;&#x7A0B;&#x8A55;&#x9451;&#x9700;&#x8003;&#x616E;&#x7684;&#x4E8B;&#x9805;">&#x8AB2;&#x7A0B;&#x8A55;&#x9451;&#x9700;&#x8003;&#x616E;&#x7684;&#x4E8B;&#x9805;</h3>
<ol>
<li>&#x8AB2;&#x7A0B;&#x8A55;&#x9451;&#x7684;&#x76EE;&#x7684;&#xFF1A;&#x8A3A;&#x65B7;&#x8AB2;&#x7A0B;&#x65B9;&#x6848;&#x7684;&#x7F3A;&#x9EDE;&#x6216;&#x554F;&#x984C;&#x3001;&#x4FEE;&#x8A02;&#x8207;&#x6BD4;&#x8F03;&#x8AB2;&#x7A0B;&#x3001;&#x9078;&#x64C7;&#x8AB2;&#x7A0B;&#x65B9;&#x6848;&#x3001;&#x53CA;&#x6539;&#x5584;&#x8AB2;&#x7A0B;&#x8A2D;&#x8A08;&#x53CA;&#x5BE6;&#x65BD;&#x7684;&#x7E3E;&#x6548;&#x3002; </li>
<li>&#x8AB2;&#x7A0B;&#x8A55;&#x9451;&#x7684;&#x7BC4;&#x570D;&#xFF1A;&#x8AB2;&#x7A0B;&#x6559;&#x6750;&#x3001;&#x6559;&#x5B78;&#x8A08;&#x756B;&#x3001;&#x5BE6;&#x65BD;&#x6210;&#x679C;&#x7B49;&#x3002; </li>
<li>&#x8AB2;&#x7A0B;&#x8A55;&#x9451;&#x7684;&#x8A55;&#x9451;&#x4EBA;&#x54E1;&#xFF1A;&#x7D50;&#x5408;&#x5167;&#x5916;&#x90E8;&#x4EBA;&#x54E1;&#xFF0C;&#x56E0;&#x70BA;&#x5167;&#x90E8;&#x4EBA;&#x54E1;&#x5C0D;&#x8AB2;&#x7A0B;&#x65B9;&#x6848;&#x8F03;&#x70BA;&#x77AD;&#x89E3;&#x800C;&#x5916;&#x90E8;&#x4EBA;&#x539F;&#x6709;&#x5C08;&#x696D;&#x7684;&#x8A55;&#x9451;&#x8A13;&#x7DF4;&#x4E14;&#x516C;&#x5E73;&#x5BA2; &#x89C0;&#x3002; </li>
<li>&#x8AB2;&#x7A0B;&#x8A55;&#x9451;&#x7684;&#x5BE6;&#x65BD;&#x65B9;&#x5F0F;&#xFF1A;&#x6703;&#x8B70;&#x8A0E;&#x8AD6;&#x3001;&#x66F8;&#x9762;&#x8A55;&#x4F30;&#x3001;&#x9762;&#x8AC7;&#x5C0D;&#x8A71;&#x6216;&#x5BE6;&#x5883;&#x89C0;&#x5BDF;&#x3002; </li>
<li>&#x8A55;&#x9451;&#x7D50;&#x679C;&#x7684;&#x5229;&#x7528;&#xFF1A;&#x61C9;&#x505A;&#x6709;&#x6548;&#x7684;&#x5229;&#x7528;&#xFF0C;&#x5305;&#x62EC;&#x6539;&#x9032;&#x8AB2;&#x7A0B;&#x3001;&#x7DE8;&#x9078;&#x6559;&#x5B78;&#x8A08;&#x756B;&#x3001;&#x63D0;&#x5347;&#x5B78;&#x7FD2;&#x6210;&#x6548;&#xFF0C;&#x4EE5;&#x53CA;&#x9032;&#x884C;&#x8A55;&#x9451;&#x5F8C;&#x7684;&#x6AA2;&#x8A0E;&#x3002;</li>
</ol>
<h3 id="&#x8ACB;&#x8209;&#x51FA;&#x9069;&#x5408;&#x60C5;&#x610F;&#x9818;&#x57DF;&#x8A55;&#x91CF;&#x7684;&#x5169;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x53E6;&#x5BEB;&#x51FA;&#x9069;&#x5408;&#x60C5;&#x610F;&#x8A55;&#x91CF;&#x7684;&#x4E09;&#x9805;&#x65B9;&#x6CD5;&#x6216;&#x5DE5;&#x5177;">&#x8ACB;&#x8209;&#x51FA;&#x9069;&#x5408;&#x60C5;&#x610F;&#x9818;&#x57DF;&#x8A55;&#x91CF;&#x7684;&#x5169;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x53E6;&#x5BEB;&#x51FA;&#x9069;&#x5408;&#x60C5;&#x610F;&#x8A55;&#x91CF;&#x7684;&#x4E09;&#x9805;&#x65B9;&#x6CD5;&#x6216;&#x5DE5;&#x5177;</h3>
<ul>
<li>&#x6C23;&#x8CEA;&#x3001;&#x81EA;&#x6211;&#x6982;&#x5FF5;&#x3001;&#x52D5;&#x6A5F;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x8208;&#x8DA3;&#x3001;&#x614B;&#x5EA6;&#x4EE5;&#x53CA;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;</li>
<li>&#x6E2C;&#x91CF;&#x65B9;&#x6CD5;&#x5305;&#x62EC;&#xFF1A;<ol>
<li>&#x81EA;&#x9673;&#x91CF;&#x8868;&#xFF1A;&#x81EA;&#x50B3;&#x3001;&#x4EBA;&#x683C;&#x91CF;&#x8868;&#x3001;&#x8208;&#x8DA3;&#x91CF;&#x8868;&#x3001;&#x614B;&#x5EA6;&#x91CF;&#x8868;</li>
<li>&#x6295;&#x5C04;&#x6E2C;&#x9A57;&#xFF1A;&#x7F85;&#x590F;&#x514B;&#x58A8;&#x6F2C;&#x6E2C;&#x9A57;&#x3001;&#x4E3B;&#x984C;&#x7D71;&#x89BA;&#x6E2C;&#x9A57;</li>
<li>&#x60C5;&#x5883;&#x6E2C;&#x9A57;</li>
<li>&#x884C;&#x70BA;&#x89C0;&#x5BDF;&#xFF1A;&#x8EFC;&#x4E8B;&#x7D00;&#x9304;&#x3001;&#x8A55;&#x5B9A;&#x91CF;&#x8868;</li>
<li>&#x793E;&#x6703;&#x8A08;&#x91CF;&#x6CD5;&#xFF1A;&#x793E;&#x6703;&#x8A08;&#x91CF;&#x77E9;&#x9663;&#x3001;&#x793E;&#x6703;&#x95DC;&#x4FC2;&#x5716;</li>
</ol>
</li>
</ul>
<h3 id="&#x9762;&#x5C0D;&#x60C5;&#x7DD2;&#x7BA1;&#x7406;&#x554F;&#x984C;&#x5B78;&#x751F;&#x8F14;&#x5C0E;&#x65B9;&#x5F0F;">&#x9762;&#x5C0D;&#x60C5;&#x7DD2;&#x7BA1;&#x7406;&#x554F;&#x984C;&#x5B78;&#x751F;&#x8F14;&#x5C0E;&#x65B9;&#x5F0F;</h3>
<ul>
<li>&#x5C0D;&#x81EA;&#x5DF1;<ul>
<li><strong>&#x81EA;&#x6211;&#x5BDF;&#x89BA;</strong></li>
<li><strong>&#x9069;&#x7576;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x60C5;&#x611F;</strong></li>
<li><strong>&#x4E14;&#x6162;&#x767C;&#x4F5C;</strong>&#xFF1A;&#x7576;&#x60C5;&#x7DD2;&#x4F86;&#x81E8;&#x6642;&#xFF0C;&#x61C9;&#x5C07;&#x611F;&#x89BA;&#x901F;&#x5EA6;&#x653E;&#x6162;&#x3002;&#x53EF;&#x5728;&#x5FC3;&#x4E2D;&#x9ED8;&#x6578;&#x5341;&#x79D2;&#xFF0C;&#x4E26;&#x6DF1;&#x547C;&#x5438;&#xFF0C;&#x4F86;&#x6E1B;&#x7DE9;&#x901F;&#x5EA6;</li>
<li><strong>&#x7D13;&#x89E3;&#x58D3;&#x529B;</strong></li>
<li><strong>&#x9762;&#x5C0D;&#x9006;&#x5883;</strong>&#xFF1A;&#x627E;&#x51FA;&#x81EA;&#x5DF1;&#x70BA;&#x4F55;&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9762;&#x5C0D;&#x5B83;&#x4E26;&#x6709;&#x6548;&#x5730;&#x89E3;&#x6C7A;</li>
<li></li>
</ul>
</li>
<li>&#x5C0D;&#x4ED6;&#x4EBA;<ul>
<li><strong>&#x540C;&#x7406;&#x5FC3;</strong></li>
<li><strong>&#x5305;&#x5BB9;&#x529B;</strong></li>
</ul>
</li>
</ul>
<blockquote>
<p>&#x7406;&#x60C5;(ABC)&#xFF1A;<br>
&#x8A8D;&#x77E5;&#x65B9;&#x9762;&#xFF1A;&#x99C1;&#x65A5;&#x975E;&#x7406;&#x6027;&#x4FE1;&#x5FF5;&#x3001;&#x5F15;&#x5C0E;&#x7406;&#x6027;&#x4FE1;&#x5FF5;<br>
&#x60C5;&#x7DD2;&#x65B9;&#x9762;&#xFF1A;&#x5E7D;&#x9ED8;&#x904B;&#x7528;&#x3001;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x3001;&#x56DE;&#x61C9;&#x611F;&#x53D7;</p>
</blockquote>
<h3 id="&#x6559;&#x5E2B;&#x5728;&#x6559;&#x5B78;&#x4E0A;&#x6B32;&#x4F7F;&#x5B78;&#x751F;&#x9054;&#x6210;&#x826F;&#x597D;&#x7684;&#x5B78;&#x7FD2;&#x6210;&#x6548;-&#x5176;&#x61C9;&#x8003;&#x91CF;&#x8981;&#x7D20;&#x5982;&#x4E0B;">&#x6559;&#x5E2B;&#x5728;&#x6559;&#x5B78;&#x4E0A;&#x6B32;&#x4F7F;&#x5B78;&#x751F;&#x9054;&#x6210;&#x826F;&#x597D;&#x7684;&#x5B78;&#x7FD2;&#x6210;&#x6548;, &#x5176;&#x61C9;&#x8003;&#x91CF;&#x8981;&#x7D20;&#x5982;&#x4E0B;</h3>
<ol>
<li><strong>&#x6E96;&#x5099;&#x539F;&#x5247;</strong>&#xFF1A;&#x6559;&#x5B78;&#x8D77;&#x521D;&#x8981;&#x80FD;&#x5F15;&#x8D77;&#x5B78;&#x751F;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x5B78;&#x7FD2;&#x52D5;&#x6A5F;, &#x4F7F;&#x5B78;&#x751F;&#x5C0D;&#x5C07;&#x5B78;&#x7FD2;&#x7684;&#x8AB2;&#x7A0B;&#x505A;&#x597D;&#x8EAB;&#x5FC3;&#x4E0A;&#x7684;&#x6E96;&#x5099;</li>
<li><strong>&#x9069;&#x6027;&#x539F;&#x5247;</strong>&#xFF1A;&#x6559;&#x6750;&#x548C;&#x6559;&#x6CD5;&#x8981;&#x80FD;&#x914D;&#x5408;&#x5B78;&#x751F;&#x7684;&#x80FD;&#x529B;&#x8207;&#x7D93;&#x9A57;&#x4F86;&#x505A;&#x9069;&#x7576;&#x7684;&#x9078;&#x64C7;&#x8207;&#x5B89;&#x6392;</li>
<li><strong>&#x74B0;&#x5883;&#x8981;&#x7D20;</strong>&#xFF1A;&#x82E5;&#x8981;&#x4F7F;&#x7528;&#x591A;&#x5A92;&#x9AD4;&#x8A2D;&#x5099;&#x6216;&#x5BE6;&#x9A57;&#x5668;&#x5177;, &#x8981;&#x8003;&#x91CF;&#x6559;&#x5BA4;&#x74B0;&#x5883;&#x662F;&#x5426;&#x5177;&#x5099;&#x8207;&#x4E8B;&#x5B9C;.</li>
<li><strong>&#x8A55;&#x91CF;&#x56DE;&#x994B;</strong>&#xFF1A;&#x91DD;&#x5C0D;&#x6559;&#x5B78;&#x662F;&#x5426;&#x9054;&#x6210;&#x6210;&#x6548;. &#x9700;&#x8981;&#x6709;&#x8A55;&#x91CF;&#x7684;&#x56DE;&#x994B;, &#x6240;&#x9078;&#x7528;&#x7684;&#x6559;&#x6CD5;&#x61C9;&#x80FD;&#x767C;&#x5C55;&#x9069;&#x7576;&#x7684;&#x8A55;&#x91CF;&#x6A5F;&#x5236;</li>
<li><strong>&#x5C08;&#x696D;&#x77E5;&#x80FD;</strong>&#xFF1A;&#x8EAB;&#x70BA;&#x6559;&#x5E2B;&#x6B32;&#x9054;&#x6210;&#x826F;&#x597D;&#x7684;&#x6559;&#x5B78;&#x6210;&#x6548;, &#x5728;&#x5C08;&#x696D;&#x77E5;&#x8B58;, &#x6559;&#x6750;&#x904B;&#x7528;,&#x7DE8;&#x6392;&#x548C;&#x5448;&#x73FE;, &#x90FD;&#x8981;&#x6709;&#x5C08;&#x696D;&#x7684;&#x8A13;&#x7DF4;&#x548C;&#x77E5;&#x8B58;&#x80CC;&#x666F;</li>
</ol>
<h3 id="&#x5B78;&#x751F;&#x80CC;&#x666F;&#x6F38;&#x8DA8;&#x591A;&#x5143;&#x6559;&#x5E2B;&#x61C9;&#x5177;&#x5099;&#x54EA;&#x4E9B;&#x591A;&#x5143;&#x6587;&#x5316;&#x7D20;&#x990A;">&#x5B78;&#x751F;&#x80CC;&#x666F;&#x6F38;&#x8DA8;&#x591A;&#x5143;&#x6559;&#x5E2B;&#x61C9;&#x5177;&#x5099;&#x54EA;&#x4E9B;&#x591A;&#x5143;&#x6587;&#x5316;&#x7D20;&#x990A;</h3>
<ul>
<li><strong>&#x589E;&#x9032;&#x6559;&#x5E2B;&#x7D20;&#x990A;</strong>&#xFF1A;&#x6559;&#x5E2B;&#x61C9;&#x63A5;&#x89F8;&#x591A;&#x9762;&#x5411;&#x7684;&#x65B0;&#x77E5;&#x4E8B;&#x7269;&#xFF0C;&#x57F9;&#x990A;&#x81EA;&#x6211;&#x591A;&#x65B9;&#x5B78;&#x7FD2;&#x7684;&#x80FD;&#x529B;</li>
<li><strong>&#x5177;&#x5099;&#x540C;&#x7406;&#x5FC3;</strong></li>
<li><strong>&#x57F9;&#x990A;&#x570B;&#x969B;&#x89C0;&#x9EDE;</strong></li>
<li><strong>&#x4E0D;&#x540C;&#x89C0;&#x9EDE;&#x7684;&#x8AB2;&#x7A0B;&#x8A2D;&#x8A08;</strong></li>
<li><strong>&#x990A;&#x6210;&#x793E;&#x6703;&#x5BE6;&#x8E10;&#x529B;</strong>&#xFF1A;&#x8EAB;&#x70BA;&#x4E00;&#x4F4D;&#x8001;&#x5E2B;&#x53EF;&#x4EE5;&#x8A66;&#x8457;&#x5F9E;&#x5C0F;&#x8655;&#x53BB;&#x6539;&#x8B8A;&#xFF0C;&#x5F9E;&#x81EA;&#x8EAB;&#x505A;&#x8D77;&#xFF0C;&#x518D;&#x70BA;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x53EF;&#x4EE5;&#x7D2F;&#x7A4D;&#x6210;&#x5DE8;&#x5927;&#x6539;&#x8B8A;</li>
</ul>
<h3 id="&#x5C0D;&#x65BC;&#x884C;&#x70BA;&#x7570;&#x5E38;&#x5B78;&#x751F;">&#x5C0D;&#x65BC;&#x884C;&#x70BA;&#x7570;&#x5E38;&#x5B78;&#x751F;</h3>
<ul>
<li>&#x901A;&#x77E5;&#x5BB6;&#x9577;&#x5B78;&#x751F;&#x7684;&#x5728;&#x6821;&#x60C5;&#x6CC1;&#xFF0C;&#x4E26;&#x4E86;&#x89E3;&#x5B78;&#x751F;&#x5728;&#x5BB6;&#x662F;&#x5426;&#x6709;&#x767C;&#x751F;&#x76F8;&#x540C;&#x7684;&#x60C5;&#x6CC1;</li>
<li>&#x8207;&#x5BB6;&#x9577;&#x6E9D;&#x901A;&#xFF0C;&#x4E26;&#x5C31;&#x91AB;&#x6AA2;&#x67E5;&#xFF0C;&#x78BA;&#x8A8D;&#x662F;&#x5426;&#x7F79;&#x60A3;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;</li>
<li>&#x8A62;&#x554F;&#x5B78;&#x751F;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x4E86;&#x89E3;&#x4ED6;&#x76EE;&#x524D;&#x7684;&#x72C0;&#x6CC1;</li>
<li>&#x9032;&#x884C;&#x73ED;&#x7D1A;&#x5BA3;&#x5C0E;&#x4E26;&#x8ACB;&#x6C42;&#x73ED;&#x4E0A;&#x540C;&#x5B78;&#x5354;&#x52A9;</li>
<li>&#x8996;&#x60C5;&#x6CC1;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x8F49;&#x4ECB;&#x8F14;&#x5C0E;&#x5BA4;&#xFF0C;&#x5C0B;&#x6C42;&#x5C08;&#x696D;&#x7684;&#x5354;&#x52A9;</li>
</ul>
<h3 id="&#x9738;&#x51CC;&#x4E8B;&#x4EF6;&#x8655;&#x7406;">&#x9738;&#x51CC;&#x4E8B;&#x4EF6;&#x8655;&#x7406;</h3>
<ul>
<li>&#x53D7;&#x9738;&#x51CC;&#x8005;<ul>
<li><strong>&#x500B;&#x9AD4;&#x4E2D;&#x5FC3;&#x8AEE;&#x5546;&#x6CD5;</strong><ul>
<li><strong>&#x7121;&#x689D;&#x4EF6;&#x7A4D;&#x6975;&#x95DC;&#x61F7;</strong></li>
<li><strong>&#x540C;&#x7406;&#x5FC3;</strong></li>
</ul>
</li>
<li><strong>&#x57F9;&#x990A;&#x89E3;&#x6C7A;&#x554F;&#x984C;&#x7684;&#x80FD;&#x529B;</strong></li>
<li><strong>&#x9032;&#x884C;&#x793E;&#x4EA4;&#x6280;&#x5DE7;&#x8A13;&#x7DF4;</strong></li>
<li>&#x7D66;&#x4E88;&#x6210;&#x529F;&#x7D93;&#x9A57;&#x63D0;&#x5347;&#x81EA;&#x6211;&#x6548;&#x80FD;</li>
<li>&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x9738;&#x51CC;&#x8005;&#x7D44;&#x6210;&#x3001;&#x9738;&#x51CC;&#x7522;&#x751F;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x64DA;&#x6B64;&#x64EC;&#x5B9A;&#x56E0;&#x61C9;&#x7B56;&#x7565;</li>
</ul>
</li>
<li>&#x9738;&#x51CC;&#x8005;<ul>
<li><strong>&#x73FE;&#x5BE6;&#x6CBB;&#x7642;&#x6CD5;-&#x89D2;&#x8272;&#x626E;&#x6F14;</strong>&#xFF1A;&#x8B93;&#x9738;&#x51CC;&#x8005;&#x626E;&#x6F14;&#x88AB;&#x9738;&#x51CC;&#x8005;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F7F;&#x5176;&#x80FD;&#x5920;&#x611F;&#x53D7;&#x5230;&#x88AB;&#x9738;&#x51CC;&#x8005;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x9032;&#x800C;&#x767C;&#x73FE;&#x81EA;&#x5DF1;&#x884C;&#x70BA;&#x7684;&#x4E0D;&#x7576;</li>
<li><strong>Kohlberg&#x7684;&#x9053;&#x5FB7;&#x5169;&#x96E3;&#x8A0E;&#x8AD6;</strong>&#xFF1A;&#x6559;&#x5E2B;&#x53EF;&#x4EE5;&#x5B89;&#x6392;&#x9069;&#x7576;&#x7684;&#x8B70;&#x984C;&#x8A0E;&#x8AD6;&#xFF0C;&#x8B93;&#x5B78;&#x751F;&#x7DF4;&#x7FD2;&#x601D;&#x8003;&#x4E26;&#x8A0E;&#x8AD6;&#xFF0C;&#x4E26;<strong>&#x904B;&#x7528;&#x52A0;&#x4E00;&#x6CD5;&#x5247;</strong>&#xFF0C;&#x5354;&#x52A9;&#x5B78;&#x751F;&#x63D0;&#x5347;&#x81F3;&#x9AD8;&#x4E00;&#x5C64;&#x6B21;&#x7684;&#x9053;&#x5FB7;&#x89C0;&#x3002;</li>
</ul>
</li>
<li>&#x8F14;&#x5C0E;&#x73ED;&#x4E0A;&#x5176;&#x4ED6;&#x540C;&#x5B78;<ul>
<li><strong>&#x73FE;&#x5BE6;&#x6CBB;&#x7642;&#x6CD5;-&#x89D2;&#x8272;&#x626E;&#x6F14;</strong>&#xFF0C;&#x52A0;&#x5165;&#x4E00;&#x500B;&#x65C1;&#x89C0;&#x8005;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x8B93;&#x73ED;&#x4E0A;&#x5176;&#x4ED6;&#x540C;&#x5B78;&#x611F;&#x53D7;&#x88AB;&#x65C1;&#x89C0;&#x7684;&#x3001;&#x88AB;&#x5FFD;&#x8996;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x9032;&#x800C;&#x660E;&#x767D;&#x4E0D;&#x662F;&#x65C1;&#x89C0;&#x5C31;&#x597D;&#xFF0C;&#x61C9;&#x8A72;&#x8981;&#x4F38;&#x624B;&#x5E6B;&#x52A9;&#x5225;&#x4EBA;</li>
<li>&#x71DF;&#x9020;&#x6B63;&#x5411;&#x63A5;&#x7D0D;&#x7684;&#x73ED;&#x7D1A;&#x6C23;&#x6C1B;</li>
<li>&#x5927;&#x5BB6;&#x5171;&#x540C;&#x601D;&#x8003;&#x53EF;&#x884C;&#x7684;&#x56E0;&#x61C9;&#x7B56;&#x7565;&#x53CA;&#x7406;&#x60F3;&#x4F5C;&#x6CD5;</li>
</ul>
</li>
</ul>
<h3 id="&#x5F71;&#x97FF;&#x73ED;&#x7D1A;&#x884C;&#x70BA;&#x7684;&#x56E0;&#x7D20;">&#x5F71;&#x97FF;&#x73ED;&#x7D1A;&#x884C;&#x70BA;&#x7684;&#x56E0;&#x7D20;</h3>
<ul>
<li>&#x734E;&#x61F2;&#x65B9;&#x5F0F;</li>
<li>&#x5E38;&#x898F;&#x8981;&#x6C42;</li>
<li>&#x5E2B;&#x751F;&#x95DC;&#x4FC2;</li>
</ul>
<h3 id="&#x5354;&#x52A9;&#x751F;&#x6DAF;&#x767C;&#x5C55;&#x8F14;&#x5C0E;">&#x5354;&#x52A9;&#x751F;&#x6DAF;&#x767C;&#x5C55;&#x8F14;&#x5C0E;</h3>
<ul>
<li>Raths&#x50F9;&#x503C;&#x6F84;&#x6E05;&#x6CD5;&#xFF1A;&#x5E6B;&#x52A9;&#x5B78;&#x751F;&#x81EA;&#x6211;&#x555F;&#x767C;&#x3001;&#x904B;&#x7528;&#x96FB;&#x8166;&#x8F14;&#x52A9;&#x7CFB;&#x7D71;&#x8B93;&#x5B78;&#x751F;&#x81EA;&#x6211;&#x89BA;&#x5BDF;&#x81EA;&#x5DF1;&#x6027;&#x5411;&#x53CA;&#x672A;&#x4F86;&#x65B9;&#x5411;</li>
<li>&#x8490;&#x96C6;&#x5FD7;&#x5411;&#x5C31;&#x696D;&#x76F8;&#x95DC;&#x8CC7;&#x6599;</li>
<li>&#x5404;&#x985E;&#x6027;&#x5411;&#x6E2C;&#x9A57;</li>
</ul>
<h3 id="&#x7F8E;&#x570B;&#x6559;&#x80B2;&#x5B78;&#x5BB6;&#x675C;&#x5A01;jdewey&#x7684;&#x77E5;&#x8B58;&#x8AD6;&#x4E4B;&#x8981;&#x9EDE;&#x53CA;&#x5176;&#x6559;&#x80B2;&#x4E3B;&#x5F35;">&#x7F8E;&#x570B;&#x6559;&#x80B2;&#x5B78;&#x5BB6;&#x675C;&#x5A01;(J.Dewey)&#x7684;&#x77E5;&#x8B58;&#x8AD6;&#x4E4B;&#x8981;&#x9EDE;&#x53CA;&#x5176;&#x6559;&#x80B2;&#x4E3B;&#x5F35;</h3>
<ul>
<li><p>&#x675C;&#x5A01;&#x7684;&#x77E5;&#x8B58;&#x8AD6;&#x8981;&#x9EDE;</p>
<ol>
<li>&#x77E5;&#x8B58;&#x7522;&#x751F;&#x65BC;&#x7D93;&#x9A57;&#xFF0C;&#x7D93;&#x9A57;&#x662F;&#x751F;&#x7269;&#x8207;&#x74B0;&#x5883;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x7D50;&#x679C;&#x3002;</li>
<li>&#x77E5;&#x8B58;&#x5177;&#x6709;&#x4E09;&#x7A2E;&#x7279;&#x8CEA;&#xFF1A;&#x5BE6;&#x7528;&#x6027;&#x3001;&#x884C;&#x52D5;&#x6027;&#x53CA;&#x5275;&#x9020;&#x6027;&#x3002;</li>
</ol>
</li>
<li><p>&#x675C;&#x5A01;&#x7684;&#x6559;&#x80B2;&#x4E3B;&#x5F35;</p>
<ol>
<li>&#x6559;&#x80B2;&#x7684;&#x672C;&#x8CEA;&#xFF1A;&#x6559;&#x80B2;&#x5373;&#x751F;&#x9577;&#xFF0C;&#x5C31;&#x662F;&#x7D93;&#x9A57;&#x4E0D;&#x65B7;&#x7684;&#x7D2F;&#x7A4D;&#x53CA;&#x91CD;&#x7D44;&#x6539;&#x9020;&#x3002;&#x6559;&#x80B2;&#x662F;&#x52D5;&#x614B;&#x7684;&#xFF0C;&#x4E00;&#x7A2E;&#x751F;&#x9577;&#x7684;&#x6B77;&#x7A0B;&#x3002;</li>
<li>&#x6559;&#x80B2;&#x7684;&#x76EE;&#x7684;&#xFF1A;&#x6559;&#x80B2;&#x6703;&#x8B93;&#x4EBA;&#x6210;&#x9577;&#xFF0C;&#x6559;&#x80B2;&#x672C;&#x8EAB;&#x5B78;&#x7FD2;&#x7684;&#x6B77;&#x7A0B;&#x5C31;&#x662F;&#x6559;&#x80B2;&#x7684;&#x76EE;&#x7684;&#x3002;</li>
<li>&#x6559;&#x80B2;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;<ul>
<li>&#x5F9E;&#x505A;&#x4E2D;&#x5B78;</li>
<li>&#x554F;&#x984C;&#x6559;&#x5B78;&#x6CD5;&#xFF1A;&#x63D0;&#x4F9B;&#x60C5;&#x5883;&#x8B93;&#x5B78;&#x751F;&#x89E3;&#x6C7A;&#x3002;</li>
</ul>
</li>
<li>&#x6559;&#x80B2;&#x7684;&#x5167;&#x5BB9;&#xFF1A;<ul>
<li>&#x628A;&#x5BE6;&#x969B;&#x751F;&#x6D3B;&#x7684;&#x984C;&#x6750;&#x7D0D;&#x5165;&#x8AB2;&#x7A0B;&#x4E2D;&#x3002;</li>
<li>&#x9023;&#x7E8C;&#x6027;&#x7684;&#x6559;&#x80B2;&#x6982;&#x5FF5;<ul>
<li>&#x9023;&#x7E8C;&#x6027;&#x662F;&#x6307;&#x524D;&#x5F8C;&#x5169;&#x500B;&#x7D93;&#x9A57;&#x7684;&#x76F8;&#x95DC;&#x6027;</li>
<li>&#x4F9D;&#x8CF4;&#x7D93;&#x9A57;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x500B;&#x4EBA;&#x7D93;&#x9A57;&#x624D;&#x53EF;&#x6301;&#x7E8C;&#x7684;&#x91CD;&#x7D44;&#x8207;&#x6539;&#x9020;&#x3002;</li>
</ul>
</li>
<li>&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x7684;&#x6559;&#x80B2;&#x6982;&#x5FF5;<ul>
<li>&#x77E5;&#x8B58;&#x7684;&#x5BE6;&#x7528;&#x6027;&#xFF1A;&#x80FD;&#x5920;&#x89E3;&#x6C7A;&#x7576;&#x524D;&#x56F0;&#x96E3;&#x7684;&#x77E5;&#x662F;&#x6700;&#x5BE6;&#x7528;</li>
<li>&#x5B78;&#x6821;&#x53CA;&#x793E;&#x6703;&#xFF0C;&#x793E;&#x6703;&#x5373;&#x751F;&#x6D3B;</li>
<li>&#x300C;&#x505A;&#x4E2D;&#x5B78;&#x300D;&#x7684;&#x5148;&#x6C7A;&#x689D;&#x4EF6;&#xFF0C;&#x5B78;&#x751F;&#x8981;&#x81EA;&#x52D5;&#x81EA;&#x767C;&#x7684;&#x5B78;&#x7FD2;&#xFF0C;&#x56E0;&#x6B64;&#x6559;&#x5E2B;&#x5FC5;&#x9808;&#x4E86;&#x89E3;&#x5B78;&#x751F;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x5584;&#x7528;&#x5404;&#x7A2E;&#x65B9;&#x6CD5;&#x5F15;&#x5C0E;&#x5B78;&#x751F;&#x5B78;&#x7FD2;&#x3002;</li>
</ul>
</li>
</ul>
</li>
</ol>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="心理與教育測驗.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 心理與教育測驗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"申論問題、各式名稱","level":"1.2.4","depth":2,"previous":{"title":"心理與教育測驗","level":"1.2.3.3","depth":3,"path":"心理與教育測驗.md","ref":"心理與教育測驗.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"其它.md","mtime":"2020-06-02T07:01:20.129Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-02T07:02:00.333Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

