
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>申論問題、各式名稱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="心理與教育測驗.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    WebNote
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="教師檢定考科.html">
            
                <a href="教師檢定考科.html">
            
                    
                    教師檢定
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" >
            
                <span>
            
                    
                    課程與教學
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1.1" data-path="課程.html">
            
                <a href="課程.html">
            
                    
                    課程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.2" data-path="教學.html">
            
                <a href="教學.html">
            
                    
                    教學
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.2" >
            
                <span>
            
                    
                    教育原理與教育制度
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.2.1" data-path="教育史學.html">
            
                <a href="教育史學.html">
            
                    
                    教育史學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.2" data-path="教育哲學.html">
            
                <a href="教育哲學.html">
            
                    
                    教育哲學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.3" data-path="教育社會學.html">
            
                <a href="教育社會學.html">
            
                    
                    教育社會學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.4" data-path="教育心理學.html">
            
                <a href="教育心理學.html">
            
                    
                    教育心理學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.5" data-path="十二年國教、108課綱、各國教育制度、法規.html">
            
                <a href="十二年國教、108課綱、各國教育制度、法規.html">
            
                    
                    教育制度課綱
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.3" >
            
                <span>
            
                    
                    青少年發展與輔導
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="青少年發展.html">
            
                <a href="青少年發展.html">
            
                    
                    青少年發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3.2" data-path="青少年輔導.html">
            
                <a href="青少年輔導.html">
            
                    
                    青少年輔導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3.3" data-path="心理與教育測驗.html">
            
                <a href="心理與教育測驗.html">
            
                    
                    心理與教育測驗
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="其它.html">
            
                <a href="其它.html">
            
                    
                    申論問題、各式名稱
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >申論問題、各式名稱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5176;&#x5B83;&#x7533;&#x8AD6;&#x984C;&#x3001;&#x5404;&#x5F0F;&#x6548;&#x61C9;&#x3001;&#x7236;&#x5B57;&#x8F29;&#x4EBA;&#x540D;">&#x5176;&#x5B83;(&#x7533;&#x8AD6;&#x984C;&#x3001;&#x5404;&#x5F0F;&#x6548;&#x61C9;&#x3001;&#x7236;&#x5B57;&#x8F29;&#x4EBA;&#x540D;)</h1>
<h2 id="&#x5404;&#x5F0F;&#x6548;&#x61C9;&#x7E3D;&#x6574;&#x7406;">&#x5404;&#x5F0F;&#x6548;&#x61C9;&#x7E3D;&#x6574;&#x7406;</h2>
<ol>
<li><strong>&#x970D;&#x6851;&#x6548;&#x61C9;</strong>&#xFF1A;&#x7576;&#x88AB;&#x89C0;&#x5BDF;&#x8005;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6210;&#x70BA;&#x88AB;&#x89C0;&#x5BDF;&#x5C0D;&#x8C61;&#x800C;&#x6539;&#x8B8A;&#x884C;&#x70BA;&#x50BE;&#x5411;&#x7684;&#x53CD;&#x61C9;</li>
<li><strong>&#x5F37;(&#x7D04;&#x7FF0;)&#x4EA8;&#x5229;&#x6548;&#x61C9;</strong>&#xFF1A;&#x7576;&#x63A7;&#x5236;&#x7D44;&#x7684;&#x53D7;&#x8A66;&#x8005;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x5011;&#x8655;&#x5728;&#x548C;&#x5BE6;&#x9A57;&#x7D44;&#x7AF6;&#x8CFD;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6709;&#x8D85;&#x4E4E;&#x5C0B;&#x5E38;&#x8868;&#x73FE;&#x7684;&#x73FE;&#x8C61;</li>
<li><strong>&#x6F23;&#x6F2A;&#x6548;&#x61C9;</strong>&#xFF1A;&#x6559;&#x5E2B;&#x8A02;&#x6B63;&#x5B78;&#x751F;&#x4E0D;&#x826F;&#x884C;&#x70BA;&#x6642;&#xFF0C;&#x6703;&#x5F71;&#x97FF;&#x9130;&#x8FD1;&#x5B78;&#x751F;&#x7684;&#x884C;&#x70BA;</li>
<li><strong>&#x6708;&#x6688;&#x6548;&#x61C9;(&#x4EE5;&#x504F;&#x6982;&#x5168;)</strong>&#xFF1A;&#x4E00;&#x500B;&#x4EBA;&#x8868;&#x73FE;&#x597D;&#x6642;&#xFF0C;&#x5927;&#x5BB6;&#x5C0D;&#x4ED6;&#x7684;&#x8A55;&#x50F9;&#x9060;&#x9060;&#x9AD8;&#x65BC;&#x4ED6;&#x5BE6;&#x969B;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x53CD;&#x4E4B;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x8868;&#x73FE;&#x4E0D;&#x597D;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5225;&#x4EBA;&#x773C;&#x4E2D;&#x6240;&#x8A8D;&#x70BA;&#x7684;&#x5DEE;&#x52C1;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x6703;&#x9060;&#x5927;&#x65BC;&#x4ED6;&#x771F;&#x6B63;&#x5DEE;&#x52C1;&#x7684;&#x8868;&#x73FE;</li>
<li><strong>&#x6BD4;&#x99AC;&#x9F8D;&#x6548;&#x61C9;(&#x81EA;&#x9A57;&#x9810;&#x8A00;)</strong>&#xFF1A;&#x6559;&#x5E2B;&#x5C0D;&#x5B78;&#x751F;&#x7684;&#x671F;&#x5F85;&#x8207;&#x5B78;&#x751F;&#x7684;&#x8868;&#x73FE;&#x6210;&#x6B63;&#x76F8;&#x95DC;</li>
<li><strong>&#x666E;&#x529B;&#x99AC;&#x539F;&#x5247;(=&#x666E;&#x83AB;&#x514B;&#x539F;&#x5247;=&#x963F;&#x5ABD;&#x6CD5;&#x5247;=&#x8001;&#x7956;&#x6BCD;&#x6CD5;&#x5247;)</strong>&#xFF1A;&#x4F7F;&#x8F03;&#x4E0D;&#x559C;&#x6B61;&#x7684;&#x6D3B;&#x52D5;&#x8207;&#x8F03;&#x559C;&#x6B61;&#x7684;&#x6D3B;&#x52D5;&#x9023;&#x7D50;&#xFF0C;&#x4F86;&#x5F37;&#x5316;&#x500B;&#x9AD4;&#x5F9E;&#x4E8B;&#x4E0D;&#x559C;&#x6B61;&#x6D3B;&#x52D5;&#x7684;&#x610F;&#x9858;</li>
<li><strong>&#x9583;&#x5149;&#x71C8;&#x6548;&#x61C9;</strong>&#xFF1A;&#x6307;&#x5F15;&#x4EBA;&#x9707;&#x64BC;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BB9;&#x6613;&#x4F7F;&#x4EBA;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x7684;&#x8A18;&#x61B6;</li>
<li><strong>&#x820C;&#x5C16;&#x6548;&#x61C9;</strong>&#xFF1A;&#x8A71;&#x8AAA;&#x5230;&#x5634;&#x908A;&#x537B;&#x7A81;&#x7136;&#x60F3;&#x4E0D;&#x8D77;&#x4F86;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x8A8D;&#x77E5;&#x8AD6;&#x89E3;&#x91CB;&#x70BA;&#x5F62;&#x97F3;&#x610F;&#x806F;&#x7D50;&#x56F0;&#x96E3;&#x6240;&#x81F4;</li>
<li><strong>&#x7834;&#x7A97;&#x6548;&#x61C9;</strong>&#xFF1A;&#x4E00;&#x500B;&#x623F;&#x5B50;&#x5982;&#x679C;&#x7A97;&#x6236;&#x7834;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x53BB;&#x4FEE;&#x88DC;&#xFF0C;&#x9694;&#x4E0D;&#x4E45;&#xFF0C;&#x5176;&#x5B83;&#x7684;&#x7A97;&#x6236;&#x4E5F;&#x6703;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x88AB;&#x4EBA;&#x6253;&#x7834;&#xFF1B;&#x4E00;&#x9762;&#x7246;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x73FE;&#x4E00;&#x4E9B;&#x5857;&#x9D09;&#x6C92;&#x6709;&#x6E05;&#x6D17;&#x6389;&#xFF0C;&#x5F88;&#x5FEB;&#x7684;&#xFF0C;&#x7246;&#x4E0A;&#x5C31;&#x4F48;&#x6EFF;&#x4E86;&#x4E82;&#x4E03;&#x516B;&#x7CDF;</li>
<li><strong>&#x8774;&#x8776;&#x6548;&#x61C9;</strong>&#xFF1A;&#x4E00;&#x7CFB;&#x7D71;&#x7684;&#x67D0;&#x4E00;&#x7AEF;&#x82E5;&#x767C;&#x751F;&#x4E86;&#x5C0F;&#x5E45;&#x8B8A;&#x52D5;&#xFF0C;&#x900F;&#x904E;&#x6574;&#x500B;&#x7CFB;&#x7D71;&#x7684;&#x52A0;&#x4E58;&#x4F5C;&#x7528;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x53E6;&#x4E00;&#x7AEF;&#x767C;&#x751F;&#x6975;&#x5927;&#x7684;&#x5F71;&#x97FF;</li>
<li>&#x54C8;&#x59C6;&#x67F4;&#x514B;&#xFF1A;&#x7DAD;&#x6301;&#x5B78;&#x751F;&#x5B78;&#x7FD2;&#x52D5;&#x6A5F;&#x7684;&#x4E8C;&#x5927;&#x8981;&#x4EF6;&#x70BA;&#x826F;&#x597D;&#x7684;&#x5E2B;&#x751F;&#x95DC;&#x4FC2;&#x548C;&#x57F9;&#x990A;&#x548C;&#x8AE7;&#x7684;&#x6C23;&#x6C1B;</li>
<li>&#x4EF0;&#x5DF4;&#x8173;&#x6548;&#x61C9;(&#x51FA;&#x919C;&#x6548;&#x61C9;)&#xFF1A;&#x624D;&#x80FD;&#x5E73;&#x5EB8;&#x8005;&#x56FA;&#x7136;&#x4E0D;&#x6703;&#x53D7;&#x4EBA;&#x50BE;&#x6155;&#xFF0C;&#x800C;&#x5168;&#x7136;&#x7121;&#x7F3A;&#x9EDE;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x8A0E;&#x4EBA;&#x559C;&#x6B61;&#x3002;&#x6700;&#x8A0E;&#x4EBA;&#x559C;&#x6B61;&#x7684;&#x4EBA;&#x7269;&#x662F;&#x7CBE;&#x660E;&#x800C;&#x5E36;&#x6709;&#x5C0F;&#x7F3A;&#x9EDE;&#x7684;&#x4EBA;</li>
<li>&#x65C1;&#x89C0;&#x8005;&#x6548;&#x61C9;&#xFF1A;&#x5371;&#x6A5F;&#x73FE;&#x5834;&#x4E2D;&#x4EBA;&#x6578;&#x6108;&#x591A;&#xFF0C;&#x6551;&#x52A9;&#x884C;&#x70BA;&#x51FA;&#x73FE;&#x7684;&#x53EF;&#x80FD;&#x53CD;&#x800C;&#x6108;&#x5C11;</li>
<li>&#x840A;&#x65AF;&#x6258;&#x592B;&#x6548;&#x61C9;&#xFF1A;&#x5B78;&#x7FD2;&#x6750;&#x6599;&#x4E2D;&#x6700;&#x70BA;&#x7279;&#x6B8A;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BB9;&#x6613;&#x8A18;&#x61B6;</li>
<li>&#x6642;&#x8FD1;&#x6548;&#x61C9;&#xFF1A;&#x6700;&#x8FD1;(&#x6700;&#x5F8C;)&#x5B78;&#x7FD2;&#x6559;&#x6750;&#x6700;&#x5BB9;&#x6613;&#x8A18;&#x5F97;</li>
<li>&#x521D;&#x59CB;&#x6548;&#x61C9;&#xFF1A;&#x6700;&#x521D;&#x5B78;&#x7FD2;&#x6559;&#x6750;&#x6700;&#x5BB9;&#x6613;&#x8A18;&#x5F97;</li>
<li>&#x904E;&#x5EA6;&#x8FAF;&#x8B49;(overjustification)&#x6548;&#x61C9;&#xFF1A;&#x5916;&#x5728;&#x7684;&#x52D5;&#x6A5F;&#xFF08;&#x5982;&#x91D1;&#x9322;&#x4E0A;&#x7684;&#x734E;&#x52F5;&#xFF09;&#x82E5;&#x662F;&#x904E;&#x65BC;&#x5F37;&#x5927;&#x3001;&#x660E;&#x986F;&#xFF0C;&#x6B64;&#x6642;&#x6211;&#x5011;&#x5167;&#x5728;&#x7684;&#x52D5;&#x6A5F;&#x6216;&#x662F;&#x51FA;&#x767C;&#x9EDE;&#x53D7;&#x5230;&#x5916;&#x5728;&#x7684;&#x8A98;&#x60D1;&#xFF0C;&#x6703;&#x4F7F;&#x5B78;&#x7FD2;&#x8005;&#x8A8D;&#x77E5;&#x4E0A;&#x5931;&#x8ABF;&#xFF0C;&#x9032;&#x800C;&#x7522;&#x751F;&#x4E00;&#x7A2E;&#x70BA;&#x7684;&#x300C;&#x53EA;&#x662F;&#x9322;&#x300D;&#x7684;&#x7406;&#x5FF5;</li>
<li>&#x7D71;&#x8A08;&#x8FF4;&#x6B78;&#x6548;&#x61C9;&#xFF1A;&#x53D7;&#x8A66;&#x8005;&#x5728;&#x524D;&#x5F8C;&#x6E2C;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x6E2C;&#x9A57;&#x6210;&#x7E3E;&#x6709;&#x5411;&#x5718;&#x9AD4;&#x5E73;&#x5747;&#x6578;&#x8FF4;&#x6B78;&#x7684;&#x50BE;&#x5411;&#x7A31;&#x8FF4;&#x6B78;&#x6548;&#x61C9;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x518D;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x6E2C;&#x8A66;&#x8F03;&#x5DEE;&#x7684;&#x5B78;&#x751F;&#x53EF;&#x80FD;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x6E2C;&#x8A66;&#x6642;&#x8868;&#x73FE;&#x597D;&#x4E9B;&#xFF0C;&#x800C;&#x7B2C;&#x4E00;&#x6B21;&#x8868;&#x73FE;&#x597D;&#x7684;&#x5B78;&#x751F;&#x5247;&#x53EF;&#x80FD;&#x76F8;&#x53CD;&#xFF0C;&#x9019;&#x7A2E;&#x60C5;&#x5F62;&#x7A31;&#x70BA;&#x7D71;&#x8A08;&#x8FF4;&#x6B78;&#x6548;&#x61C9;</li>
<li>&#x5BEC;&#x5FC3;&#x5291;&#x7684;&#x6548;&#x61C9;&#xFF1A;&#x75C5;&#x4EBA;&#x5728;&#x4E0D;&#x77E5;&#x60C5;&#x4E0B;&#x670D;&#x7528;&#x5BEC;&#x5FC3;&#x5291;(&#x85E5;&#x5291;&#x4EE3;&#x66FF;&#x54C1;&#x5982;&#x7DAD;&#x751F;&#x7D20;)&#xFF0C;&#x4ECD;&#x7136;&#x767C;&#x751F;&#x6CBB;&#x7642;&#x7684;&#x6548;&#x679C;</li>
<li>&#x67F4;&#x5609;&#x59AE;(Zeigranik)&#x6548;&#x61C9;&#xFF1A;&#x672A;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x6703;&#x6BD4;&#x5DF3;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x5BB9;&#x6613;&#x8A18;&#x5F97;</li>
<li>&#x767D;&#x91D1;&#x751F;&#x5B9A;&#x5F8B;&#xFF1A;<ul>
<li>&#x884C;&#x653F;&#x9996;&#x9577;&#x559C;&#x6B61;&#x589E;&#x52A0;&#x90E8;&#x5C6C;&#xFF0C;&#x4EE5;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x6B0A;&#x52E2;</li>
<li>&#x6A5F;&#x95DC;&#x958B;&#x6703;&#x6642;&#x9593;&#x9577;&#x77ED;&#xFF0C;&#x8207;&#x8B70;&#x984C;&#x91CD;&#x8981;&#x6027;&#x5F62;&#x6210;&#x53CD;&#x6BD4;</li>
<li>&#x6A5F;&#x95DC;&#x63A1;&#x7528;&#x59D4;&#x54E1;&#x6703;&#x6108;&#x591A;&#xFF0C;&#x6548;&#x80FD;&#x6108;&#x5DEE;&#xFF0C;&#x800C;&#x5F62;&#x6210;&#x8F03;&#x5C0F;&#x7684;&#x6838;&#x5FC3;&#x5C0F;&#x7D44;&#x4EE5;&#x4EE3;&#x66FF;&#x59D4;&#x54E1;&#x6703;&#x529F;&#x80FD;</li>
<li>&#x884C;&#x653F;&#x6548;&#x7387;&#x65E5;&#x8DA8;&#x4F4E;&#x843D;&#xFF0C;&#x4F46;&#x5EFA;&#x7BC9;&#x53CA;&#x8FA6;&#x516C;&#x8A2D;&#x5099;&#x537B;&#x65E5;&#x76CA;&#x8C6A;&#x83EF;&#x6A5F;&#x95DC;&#x53EF;&#x7528;&#x7684;&#x9322;&#x5FC5;&#x60F3;&#x6CD5;&#x7528;&#x5B8C;</li>
</ul>
</li>
<li>&#x4E0D;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x5B9A;&#x5F8B;&#xFF1A;&#x5802;&#x65AF;&#x4F9D;&#x64DA;&#x83AB;&#x975E;&#x5B9A;&#x5F8B;&#x63D0;&#x51FA;&#x63A8;&#x8AD6;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x80FD;&#x5920;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x5927;&#x578B;&#x7D44;&#x7E54;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x56E0;&#x6B64;&#x9700;&#x5C45;&#x5B89;&#x601D;&#x5371;</li>
<li>&#x9EA5;&#x723E;&#x58EB;&#x5B9A;&#x5F8B;(&#x8077;&#x4F4D;&#x6C7A;&#x5B9A;&#x7ACB;&#x5834;)&#xFF1A;&#x672C;&#x4F4D;&#x64FA;&#x4E2D;&#x9593;&#xFF0C;&#x5176;&#x4ED6;&#x653E;&#x5169;&#x65C1;&#xFF1B;&#x5728;&#x4EC0;&#x9EBC;&#x4F4D;&#x7F6E;&#xFF0C;&#x8AAA;&#x4EC0;&#x9EBC;&#x8A71;</li>
<li>&#x4E0D;&#x7A00;&#x7F55;&#x6548;&#x61C9;(BOHICA)&#xFF1A;&#x6307;&#x7D44;&#x7E54;&#x6210;&#x54E1;&#x5C0D;&#x9769;&#x65B0;&#x8A08;&#x5283;&#x7684;&#x62B5;&#x5236;&#x614B;&#x5EA6;&#xFF0C;&#x8A8D;&#x70BA;&#x53EA;&#x8981;&#x5FCD;&#x8010;&#x5373;&#x53EF;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x4E45;&#x4E4B;&#x9769;&#x65B0;&#x8A08;&#x5283;&#x6700;&#x5F8C;&#x5C07;&#x7121;&#x75BE;&#x800C;&#x7D42;</li>
</ol>
<h2 id="&#x7236;&#x5B57;&#x8F29;&#x4EBA;&#x540D;&#x6574;&#x7406;">&#x7236;&#x5B57;&#x8F29;&#x4EBA;&#x540D;&#x6574;&#x7406;</h2>
<ul>
<li>Tyler &#x8FD1;&#x4EE3;&#x8AB2;&#x7A0B;&#x7406;&#x8AD6;&#x4E4B;&#x7236;</li>
<li>Thorndike &#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B78;&#x4E4B;&#x7236;</li>
<li>Witkin &#x8A8D;&#x77E5;&#x985E;&#x578B;&#x4E4B;&#x7236;</li>
<li>Alfred Binet &#x667A;&#x529B;&#x6E2C;&#x9A57;&#x4E4B;&#x7236;</li>
<li>Comte &#x6559;&#x80B2;&#x793E;&#x6703;&#x5B78;&#x4E4B;&#x7236;</li>
<li>&#x53F2;&#x8CD3;&#x8CFD; &#x79D1;&#x5B78;&#x6559;&#x80B2;&#x4E4B;&#x7236;</li>
<li>&#x8D6B;&#x723E;&#x5DF4;&#x7279;  &#x6559;&#x80B2;&#x79D1;&#x5B78;&#x4E4B;&#x7236;</li>
</ul>
<h2 id="&#x5E38;&#x8003;&#x7533;&#x8AD6;&#x984C;">&#x5E38;&#x8003;&#x7533;&#x8AD6;&#x984C;</h2>
<h4 id="&#x6559;&#x5E2B;&#x4F5C;&#x70BA;&#x8F49;&#x5316;&#x578B;&#x77E5;&#x8B58;&#x4EFD;&#x5B50;&#x300D;&#x7684;&#x5169;&#x9805;&#x91CD;&#x8981;&#x610F;&#x7FA9;&#xFF0C;&#x518D;&#x5217;&#x8209;&#x6211;&#x570B;&#x5B78;&#x6821;&#x6559;&#x5E2B;&#x53EF;&#x6709;&#x7684;&#x4E09;&#x7A2E;&#x4F5C;&#x70BA;">&#x6559;&#x5E2B;&#x4F5C;&#x70BA;&#x8F49;&#x5316;&#x578B;&#x77E5;&#x8B58;&#x4EFD;&#x5B50;&#x300D;&#x7684;&#x5169;&#x9805;&#x91CD;&#x8981;&#x610F;&#x7FA9;&#xFF0C;&#x518D;&#x5217;&#x8209;&#x6211;&#x570B;&#x5B78;&#x6821;&#x6559;&#x5E2B;&#x53EF;&#x6709;&#x7684;&#x4E09;&#x7A2E;&#x4F5C;&#x70BA;</h4>
<blockquote>
<ol>
<li>&#x6559;&#x5E2B;&#x9808;&#x5E36;&#x9818;&#x5B78;&#x751F;&#x990A;&#x6210;&#x6279;&#x5224;&#x7684;&#x80FD;&#x529B;,&#x900F;&#x904E;&#x53CD;&#x7701;,&#x4EE5;&#x5229;&#x65BC;&#x672A;&#x4F86;&#x5B78;&#x751F;&#x51FA;&#x793E;&#x6703;&#x5F8C;,&#x6240;&#x9047;&#x5230;&#x4E0D;&#x516C;&#x4E0D;&#x7FA9;&#x4E4B;&#x4E8B;&#x4EF6;,&#x4ED8;&#x8AF8;&#x8F49;&#x5316;&#x7684;&#x884C;&#x52D5;</li>
<li>&#x5F37;&#x8ABF;&#x6559;&#x5E2B;&#x7684;&#x4E3B;&#x9AD4;&#x6027;,&#x4E0D;&#x53EA;&#x662F;&#x50B3;&#x7D71;&#x793E;&#x6703;&#x4E2D;&#x50B3;&#x905E;&#x77E5;&#x8B58;&#x7684;&#x5DE5;&#x5177;,&#x800C;&#x662F;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x77E5;&#x8B58;&#x7684;&#x8F49;&#x5316;,&#x9054;&#x6210;&#x5229;&#x793E;&#x6703;&#x7684;&#x884C;&#x52D5;</li>
</ol>
<ol>
<li>&#x63D0;&#x4F9B;&#x5B78;&#x751F;&#x53CD;&#x7701;&#x6279;&#x5224;&#x7684;&#x6A5F;&#x6703;,&#x900F;&#x904E;&#x6559;&#x5B78;&#x8AB2;&#x7A0B;&#x8A2D;&#x8A08;,&#x8B93;&#x5B78;&#x751F;&#x591A;&#x53BB;&#x5167;&#x7701;&#x548C;&#x53CD;&#x601D;</li>
<li>&#x5F37;&#x8ABF;&#x8AB2;&#x7A0B;&#x4E2D;&#x662F;&#x7D93;&#x9A57;&#x7684;&#x91CD;&#x7D44;,&#x8046;&#x807D;&#x5B78;&#x751F;&#x7684;&#x8072;&#x97F3;&#x548C;&#x610F;&#x898B;&#x3002; </li>
<li>&#x80AF;&#x5B9A;&#x5B78;&#x751F;&#x7684;&#x7279;&#x8CEA;,&#x5E6B;&#x52A9;&#x4ED6;&#x5011;&#x81EA;&#x6211;&#x8A8D;&#x540C;,&#x4E26;&#x57F9;&#x990A;&#x5176;&#x601D;&#x8003;&#x80FD;&#x529B;,&#x9032;&#x800C;&#x53BB;&#x4ED8;&#x8AF8;&#x884C;&#x52D5;,&#x4EE5;&#x6D88;&#x9664;&#x793E;&#x6703;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;</li>
</ol>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="心理與教育測驗.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 心理與教育測驗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"申論問題、各式名稱","level":"1.2.4","depth":2,"previous":{"title":"心理與教育測驗","level":"1.2.3.3","depth":3,"path":"心理與教育測驗.md","ref":"心理與教育測驗.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"其它.md","mtime":"2019-05-23T16:31:41.264Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-26T13:58:37.524Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

